{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy abogo por la lucha de las personas con discapacidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces escucho...",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hablan de la cultura, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "La cultura lo abarca todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces, a la salida de la escuela secundaria escucho: \"¡Eh, vení, *mongólico*!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Vení, *mongólico*, vení tarado!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Vení, bobo!\".",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me criticaban porque decía \"boludo\" en televisión, menos mal, porque no lastimás a nadie, pero \"*mongólico*\" es una puñalada en el pecho.",
      "entidades_detectadas": [
        "decía"
      ]
    },
    {
      "frase": "Y les digo por qué: porque las personas con síndrome de Down y todas las personas que tienen alguna dificultad, para la sociedad son un problema, pero tienen un problema.",
      "entidades_detectadas": [
        "Down"
      ]
    },
    {
      "frase": "El problema grande es la invasión a Ucrania.",
      "entidades_detectadas": [
        "Ucrania"
      ]
    },
    {
      "frase": "El problema grande es la violencia en Israel.",
      "entidades_detectadas": [
        "Israel"
      ]
    },
    {
      "frase": "El problema grande es no degollar niños, no matar inocentes, no matar judíos, no matar a quienes piensan diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esas personas no lo hacen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son seres llenos de bondad, seres en estado puro de amor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagínense lo que sería un mundo gobernado por personas con síndrome de Down: un mundo de amor y besos.",
      "entidades_detectadas": [
        "Imagínense"
      ]
    },
    {
      "frase": "No se les ocurriría inventar un cañón, un misil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pelotudos son Putin, el otro enfrente y el otro al costado.",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "Esos son los hijos de puta que matan gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y también, una vez, hace muchos años, yo trabajaba en la FM y salgo de la radio a las tres y media de la mañana y se me acerca un chico con síndrome de Down.",
      "entidades_detectadas": [
        "Down"
      ]
    },
    {
      "frase": "Noche cerrada, me dice: \"¿Puedo hablar con vos?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sí, querido\".",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Saben por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo estaba con este discurso mío.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"¿Sabés por qué nadie nos defiende?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque no votamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual que los ancianos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al que no vota, no lo defienden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al que le podemos sacar el voto, lo cuidamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Entendés?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo tendría también un representante del Congreso con síndrome de Down que defienda los derechos de las personas con síndrome de Down.",
      "entidades_detectadas": [
        "Congreso",
        "Down"
      ]
    },
    {
      "frase": "Porque recién una mamá dijo: \"Hay que estar en la piel de uno para darse cuenta de lo que es hacer de mamá, de papá, de tío, de abuelo y un gran cura que los acompaña\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, toda mi solidaridad para el reclamo de las personas con problemas, que no importa si los tuvieron con Cristina, con Alfonsín o con *Mirey*.",
      "entidades_detectadas": [
        "Mirey",
        "Alfonsín",
        "Cristina"
      ]
    },
    {
      "frase": "Nunca nos ayudaron, muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, hay un tipo que estimo mucho que tendría que ser el presidente del Partido Peronista, *Grey*, Fernando *Grey*, que fue secretario de *Chiche Dualde* en el Ministerio de Desarrollo Social.",
      "entidades_detectadas": [
        "Partido Peronista",
        "Fernando",
        "Ministerio de Desarrollo Social",
        "Grey",
        "Chiche Dualde"
      ]
    },
    {
      "frase": "Que les cuente Fernando *Grey* la cantidad de sillas de ruedas que le \"mangué\", pero toda la gente tenía su silla.",
      "entidades_detectadas": [
        "Fernando",
        "Grey"
      ]
    },
    {
      "frase": "*Chiche Dualde*, excelente política en ese momento.",
      "entidades_detectadas": [
        "Chiche Dualde"
      ]
    },
    {
      "frase": "Le pedía cualquier cosa a favor de la gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así pensaba la gente.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Y Fernando venía con una camioneta, me acuerdo, una *Tuenca* blanca, y me dejaba la silla de ruedas.",
      "entidades_detectadas": [
        "Fernando",
        "Tuenca"
      ]
    },
    {
      "frase": "Por eso, todos tenemos alguna discapacidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No creamos que somos perfectos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos tenemos alguna discapacidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos tenemos alguna discapacidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo puedo entender que se le saque el presupuesto a la universidad (después se lo darán al INCAA), pero con las personas con discapacidad no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque las personas con discapacidad son las que no se dan cuenta que hay un hermano enfrente que necesita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la peor discapacidad que hay es la discapacidad de amor, es la discapacidad de dar, de entender al otro, el dolor del otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es cuando el nene te pide en el semáforo, subís el vidrio y le cortás todos los deditos, viste cómo se agarra, y después decís: \"Yo el otro día mandé ropa para Cáritas\".",
      "entidades_detectadas": [
        "Cáritas"
      ]
    },
    {
      "frase": "No, era así, me decía Raúl Portal, un viejo amigo: \"Hacé comunismo práctico y no busques el pulóver desteñido con un agujero para los pobres.",
      "entidades_detectadas": [
        "Raúl Portal"
      ]
    },
    {
      "frase": "Dale algún pulóver que te sirva y que te duela.",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "Dale algún pulóver que se sienta orgulloso cuando se lo dé\".",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "Eso es cultura, *el charry*, eso es cultura.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día hablé de...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿cómo se llama?",
      "entidades_detectadas": []
    },
    {
      "frase": "el folclorista...",
      "entidades_detectadas": []
    },
    {
      "frase": "*Arralde*.",
      "entidades_detectadas": [
        "Arralde"
      ]
    },
    {
      "frase": "Y después, cuando yo me fui a la radio, José llamó a la radio, a trasnoche, no, yo le quiero decir, no, yo le quiero decir, no, yo le quiero decir, que no quiero ningún peso de los políticos, no acepto ni jubilación de privilegio, nada.",
      "entidades_detectadas": [
        "José"
      ]
    },
    {
      "frase": "Yo con la mínima me arreglo y algún pesito que cobro tocando la guitarra, pero como tengo las manos duras, puedo rasguear y no puntear, pero todavía me puedo ganar la vida trabajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "La honestidad llevada a la enésima potencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo había hablado con *Adorni*, que quiero decir que lo llamé a mano, y le dije que hay que hacer algo por *Arralde*, y me dijo: \"Ya, mandámelo, decime dónde hay que ir\".",
      "entidades_detectadas": [
        "Adorni",
        "Arralde"
      ]
    },
    {
      "frase": "Y llamó a José, que no quiere nada, y le dije a *Adorni*: \"Gracias, mano, pero el hombre no quiere nada porque tiene dignidad\".",
      "entidades_detectadas": [
        "Adorni",
        "llamó",
        "José"
      ]
    },
    {
      "frase": "Hay un hombre que tiene dignidad en Constitución, que se llama José de *Arralde*, por eso *Belibón* y todo, cuando hace la marcha, toquenle el timbre (que no tiene, hay que golpear) y él te baja la llave con un violín, toquenle el timbre a *Arralde* y tóquenlo, es un hombre con dignidad, *Belibón* es.",
      "entidades_detectadas": [
        "Constitución",
        "Belibón",
        "Arralde"
      ]
    },
    {
      "frase": "*Baradel*, José de *Arralde*, Constitución vive.",
      "entidades_detectadas": [
        "Constitución",
        "José",
        "Baradel",
        "Arralde"
      ]
    },
    {
      "frase": "Le doy el teléfono, y usted lo llama y dice: \"¿Cómo es ser un hombre con dignidad?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le va a dar una cátedra, y a la barata se la da cantada, que es un placer escucharlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de dignidad, y de mi querido José de *Arralde*, hombre que lo he visto una vez en un recital y no soy amigo, pero parece que la gente que nos unimos en un cordón de plata, los que pensamos más o menos parecido, vamos para el mismo lado, porque, no sé a usted qué le pasa, que yo cuando veo un tipo con dignidad me siento orgulloso, y trato de pasar al lado y contagiarme, para no irme de esta vida diciendo que son todos iguales.",
      "entidades_detectadas": [
        "José",
        "Arralde"
      ]
    },
    {
      "frase": "No son todos iguales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los que tienen dignidad son como José de *Arralde*, y los que no tienen dignidad son políticos, y no votan la ficha limpia porque tienen el culo sucio.",
      "entidades_detectadas": [
        "Arralde"
      ]
    },
    {
      "frase": "Y después de lo que pasó hoy en el Congreso, no hay mucha explicación para dar: tienen el culo sucio.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Porque si yo acá para estar conmigo pido certificado de buena conducta, y uno me hace una denuncia y se va puteando y se siente discriminado porque tiene el culo sucio, si no va a agarrar y sacarse un certificado de buena conducta...",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no va a dar una ficha limpia, y si no va a agarrar y sacarse un certificado de buena conducta, y se lo da con un orgullo...",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo todavía tuve que pedir por un trámite, con un orgullo y así, 71 años sin entrar, nunca preso ni por averiguación de antecedentes, pues nada, y no era *bavi*, y pasé todos los gobiernos y hasta la dictadura, pero no era porque no me metía, me metía, pero inteligentemente, no con un *fal* al hombro y *bona finica al loto*, me metía pensando que la bala que más duele, que no me da la ficha limpia, me metía pensando que la bala que más duele es la inteligencia, la bala que más lastima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso hoy se discutió lo de la ficha limpia, y los que dijeron que no, son los que tienen el culo sucio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están bien escogidos, están bien representados, ya los tenemos bien marcaditos quiénes son.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya los tenemos bien marcaditos quiénes son, porque si tenés el culo limpio, la votás, y pasemos a otra cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay tantas leyes, hace 43 años que no se votan, siempre la misma, que no se votan, pero salió otra ley, tan pelotuda que no me acuerdo: ponerle a algún producto...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿A quién *amagui*?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "¿A qué?",
      "entidades_detectadas": [
        "¿A"
      ]
    },
    {
      "frase": "A todos los productos, a los teléfonos...",
      "entidades_detectadas": []
    },
    {
      "frase": "Es obligación ponerle al celular, la ley de los boludos, usar demasiados celulares perjudica la salud.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Mirá qué ley sacaron!",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Un aplauso para los genios del Congreso, que cobran muy bien.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Y mañana seguramente van a nombrar pájaro nacional a la mosca, el día de la chota, el día de la chota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso digo, que en Constitución vive un hombre guitarrero que tiene moral y dignidad.",
      "entidades_detectadas": [
        "Constitución"
      ]
    },
    {
      "frase": "Yo la verdad que lo digo, porque lo encontré.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no puedo hablar o encontrar gente con moral y dignidad, siendo la cola de la farmacia, contando las monedas por el remedio que fue a comprar y no le alcanza, porque cobra la mínima.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero vos fíjate, que estoy hablando hace diez minutos de un hombre que tiene moral y dignidad, y no le dediqué ni un segundo a los diputados del Congreso, que le tienen miedo a la ficha limpia, porque están más sucios que una papa.",
      "entidades_detectadas": [
        "Congreso"
      ]
    },
    {
      "frase": "Entonces los temas de hoy, para redondear, que se me va el tiempo...",
      "entidades_detectadas": []
    },
    {
      "frase": "No muy bien...",
      "entidades_detectadas": []
    },
    {
      "frase": "Ah, pues jugaba a Boca, pero estamos bien.",
      "entidades_detectadas": [
        "Ah",
        "Boca"
      ]
    },
    {
      "frase": "Escuchame, bien, saliste de *pontera*, y justo...",
      "entidades_detectadas": []
    },
    {
      "frase": "*Vean*, te estaba haciendo una seña, pero en el conjunto del director, que dijo el director, si quiero, *one three*, estamos bien.",
      "entidades_detectadas": [
        "Vean"
      ]
    },
    {
      "frase": "Bueno, se terminó uno tres.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hablamos de las personas con discapacidad, y de los incapacitados de ver a los que tienen capacidades diferentes, y hablamos de los indignos que hoy votaron la ley en contra, porque tienen el culo sucio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Del otro lado del Congreso, a pocas cuadras en Constitución, un guitarrero viejo, que vivió de lo de él, y que no vive como una estrella, y que no fue Mercedes Sosa, que le cagó *Sadaic*, 20 millones de discos, en una feria famoso, con Ariel Ramírez y otros más, no se queja, no quiere plata de los gobiernos, y quiere seguir así.",
      "entidades_detectadas": [
        "Congreso",
        "Constitución",
        "Ariel Ramírez",
        "Mercedes Sosa"
      ]
    },
    {
      "frase": "Y ¿sabe cuál es el dicho de José?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Siempre: \"Mi hambre es mío, mi sueño es mío\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, entre *Arralde* y un loco, me quedo con los dos.",
      "entidades_detectadas": [
        "Arralde"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Congreso",
    "Mirey",
    "Tuenca",
    "Esos",
    "Fernando",
    "Putin",
    "Israel",
    "Baradel",
    "Belibón",
    "Mirá",
    "Imagínense",
    "Constitución",
    "Escuchame",
    "Vean",
    "Ucrania",
    "José",
    "Down",
    "Mercedes Sosa",
    "Partido Peronista",
    "Adorni",
    "¿A",
    "Ministerio de Desarrollo Social",
    "Cristina",
    "Raúl Portal",
    "Boca",
    "Bueno",
    "Chiche Dualde",
    "decía",
    "Ariel Ramírez",
    "Y ¿sabe cuál",
    "¿",
    "Dale",
    "Alfonsín",
    "Grey",
    "Arralde",
    "Así",
    "Cáritas"
  ]
}