{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, escuchamos una cosa.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hablando de papelones y vergüenzas, hoy voy a hablar de estos cálculos de pobreza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría hacerlo al aire con usted, que me acompañe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero antes voy a hablar de los cálculos de imprudencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una imprudencia que las señoras después critican, pero les gusta exponerse y mostrar sus abrigos de piel.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, Facundo González, fui a una obra de teatro.",
      "entidades_detectadas": [
        "Facundo González"
      ]
    },
    {
      "frase": "Entró con cuatro custodios y nos amontonamos nosotros.",
      "entidades_detectadas": [
        "Entró"
      ]
    },
    {
      "frase": "El custodio es para la primera dama.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, como ciudadano, necesito que usted, antes de irse a Estados Unidos, me traiga de regalo un \"Terre d'Hermès\", que es el perfume que uso y no lo puedo conseguir acá.",
      "entidades_detectadas": [
        "Estados Unidos",
        "Terre d'Hermès"
      ]
    },
    {
      "frase": "Necesito que me diga si Facundo es la primera dama o no lo es.",
      "entidades_detectadas": [
        "Facundo"
      ]
    },
    {
      "frase": "Si es su amigo, su novio, su \"novedecita\", porque la primera dama es la mujer del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mujer del presidente, por lo general, vive en la Quinta de Olivos con el presidente.",
      "entidades_detectadas": [
        "Quinta de Olivos"
      ]
    },
    {
      "frase": "Casi siempre pasó así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la custodia de dos policías es para la primera dama del presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quién carajo es Facundo González para meterle cuatro custodios en un país donde te roban en cada esquina el reloj, el teléfono, la casa?",
      "entidades_detectadas": [
        "Facundo González",
        "¿Quién"
      ]
    },
    {
      "frase": "¿Quién carajo es Facundo, más allá del sentimiento que tenga Milei por él, para que le paguemos nosotros con nuestros impuestos cuatro custodios?",
      "entidades_detectadas": [
        "Milei",
        "Facundo",
        "¿Quién"
      ]
    },
    {
      "frase": "Y encima, se llevaron por delante al pobre Pachano, lo arrastraron como 200 metros.",
      "entidades_detectadas": [
        "Pachano"
      ]
    },
    {
      "frase": "Cuando reaccionó, no sabía si lo había atropellado un camión de basura o un taxi sin frenos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Realmente, dejen de hacer payasadas, pónganse a gobernar.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sean pelotudos, chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los estamos defendiendo, estamos tratando de que les vaya bien, tomamos las cosas con humor, pero no pueden tomarse ustedes en serio, sinceramente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto, que veníamos calmándonos, veníamos con el tema de Karina echando a todo el mundo, de Cristina, que pasado mañana, parece que va a tener una mala noticia, cosa que no creo.",
      "entidades_detectadas": [
        "Cristina",
        "Karina"
      ]
    },
    {
      "frase": "A ella la voy a ver esposada y con la tobillera electrónica y no voy a creer que está presa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero realmente, esto de provocar, porque lo que hace esta señora González es provocar.",
      "entidades_detectadas": [
        "González"
      ]
    },
    {
      "frase": "No hace falta en este país que ella vaya con semejante despliegue a un teatro, porque además nadie le va a hacer nada, porque a su hija González realmente no le importa a nadie.",
      "entidades_detectadas": [
        "González"
      ]
    },
    {
      "frase": "Entonces, Milei, usted que habló tanto de la casta, explíqueme por qué su novio tiene cuatro custodios pagados por nosotros.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Este gobierno es un poco gatopardista, porque saca cuatro y pone ocho, va corriendo gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un poco gatopardista, no me gusta, no me gusta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos festejando la baja de la pobreza, y la verdad que no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, después lo voy a discutir con la mesa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy aumentó la nafta, 1,5% promedio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, cuando aumenta la nafta, aumenta la zanahoria, el tomate, aumenta la lechuga, aumenta todo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, estamos mal, pero vamos bien.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Cuando aumenta la nafta, aumenta automáticamente el costo de la vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando aumenta la nafta, el médico te tiene que aumentar la consulta.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, no me digan que estamos bien, porque no he visto nada que baje todavía, muchachos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gente sigue sin poder pagar la nafta, por ejemplo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay mucha gente que carga lo justo para ir a trabajar con el auto y volver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando miden el índice de pobreza, nunca lo entendí con ningún gobierno, ¿sobre qué lo miden?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Lo miden en los barrios más pobres, más carenciados, y le preguntan si ya son ricos, si son clase media, al mismo tipo, con el mismo tacho donde defeca y con el mismo pedazo de pan duro?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Le preguntan, ¿usted se siente mejor?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que creo que hay es una pobreza inventada por Cristina Kirchner, generada por Cristina Kirchner, donde, para Cristina Kirchner, el pobre era material de consumo, porque era el que la aplaudía y la vivaba en los actos, y generó pobres a montones, que los tenía agarrados de un plan, de un bono.",
      "entidades_detectadas": [
        "tenía",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Para este gobierno, un pobre es un tipo que está en la calle.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, pobre es un tipo que está en la casa, que no puede pagar el agua, no puede pagar la luz, no puede pagar el teléfono, no puede pagar la obra social, no puede pagar los útiles escolares del pibe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese sería la clase media.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy el que vive en cualquier casa del conurbano o de un departamentito en Capital Federal es pobre, porque clase media sería el tipo que llega a fin de mes sin problema, no tiene plata, pero tampoco tiene deudas.",
      "entidades_detectadas": [
        "Capital Federal"
      ]
    },
    {
      "frase": "El estándar es Estados Unidos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "El tipo de clase media accede al auto cero kilómetros, accede al colegio de los chicos, nunca va a ser más que eso, pero pasa los fines de mes tranquilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá la clase media, el tipo de clase media no llega al 20, usando la tarjeta de crédito, y el pobre no tiene tarjeta y come y compra lo que puede.",
      "entidades_detectadas": []
    },
    {
      "frase": "Explíquenme hoy de dónde sacamos que hay menos pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando vas a la gomería y no venden un neumático hace seis meses, vas a la verdulería y te están dando dos por uno porque se les pudre la fruta en los cajones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tampoco la gomería baja el precio, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es que la gomería no puede bajar el precio, flaco, porque sube la nafta.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, si todo se estabiliza, todo baja, yo bajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el tipo de la gomería hace seis meses que tiene el mismo precio en la goma, pero la nafta le subió un montón de guita y la tiene que mantener.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, ¿por qué siempre el sacrificio lo tiene que hacer la gente?",
      "entidades_detectadas": [
        "¿",
        "Además"
      ]
    },
    {
      "frase": "¿Por qué lo tiene que hacer la gomería?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué siempre el sacrificio lo hace el pueblo y Facundo tiene cuatro custodios?",
      "entidades_detectadas": [
        "Facundo"
      ]
    },
    {
      "frase": "Porque nosotros tenemos que sufrir permanentemente y los políticos, ahora los senadores, se van a aumentar la dieta, a 12 millones, o sea, 14 millones.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué somos tan pelotudos de tener que siempre poner el lomo nosotros?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hubiésemos nacido gallinas no aguantamos una Navidad, porque en la primera fiesta ponemos el cogote.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué nosotros tenemos que ser siempre la variable de ajuste y no los jueces, los diputados, los senadores, los asesores, los políticos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso mismo yo creo que seguimos viviendo en un país injusto, seguimos con una casta injusta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando Milei empieza a relajarse con los gobernadores, los gobernadores son la casta.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Tengo mi amiga María Eugenia Vidal en Santa Fe, que se metió a pelear contra los narcos.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Santa Fe"
      ]
    },
    {
      "frase": "Narcos que están medio entongados con algunos políticos y el blanqueo de la guita.",
      "entidades_detectadas": []
    },
    {
      "frase": "El \"Río\" me mostró la cantidad de amenazas de muerte que recibe todos los días, y que la gente en la calle dice: \"Cuidado, María Eugenia, te van a hacer cagar\".",
      "entidades_detectadas": [
        "María Eugenia"
      ]
    },
    {
      "frase": "Evidentemente no cambió nada, porque por más que Patricia Bullrich haya mandado Gendarmería, sigue el poder del narcotráfico manejando absolutamente todo.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Gendarmería"
      ]
    },
    {
      "frase": "La casta se ve a cada paso, la casta convive con nosotros, y si el presidente no es casta, es el presidente solo, porque Facundo también es casta, porque va con cuatro custodios pagados por nosotros a ver una obra de teatro.",
      "entidades_detectadas": [
        "Facundo"
      ]
    },
    {
      "frase": "Por eso aburre, este país aburre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy está jugando con la gente, este país aburre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy está jugando River.",
      "entidades_detectadas": [
        "River"
      ]
    },
    {
      "frase": "Realmente es mucho más entretenido ir a cantar los goles, colgarse de la columna, volver agarrado de los colectivos con el culo al aire, con la raya del culo al aire, cantando \"RMB\" en el culo, y olvidarse de todo, y seguir viviendo en este gatopardismo donde todo cambia para que todo quede igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y a veces me da vergüenza decir esto, porque me encantaría estar en un programa de televisión hablando bien de este gobierno que voté, y diciendo, igual que el hincha de fútbol ebrio en el colectivo, \"le rompimos bien el culo a los orcos\", pero lamentablemente no se está haciendo absolutamente nada para mostrar que somos diferentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mañana es el día de los héroes de verdad, mañana es el Día de las Malvinas.",
      "entidades_detectadas": [
        "Mañana",
        "Día de las Malvinas"
      ]
    },
    {
      "frase": "Para mí es un día duro, duro de orgullo, duro de recuerdos, pero mañana el presidente se va a Estados Unidos a buscar un premio.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Es hora de un egoísta, porque a vos te pueden dar el Oscar, pero el Día de Malvinas tenés que estar acá junto al pueblo.",
      "entidades_detectadas": [
        "Día de Malvinas"
      ]
    },
    {
      "frase": "Estos pequeños actos, los pequeños detalles, te muestran que la casta se sigue cagando en la gente y en sus héroes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso no veo nada para hacer un monólogo que me divierta, no veo nada para hacer un monólogo que me haga sentir orgulloso del gobierno, solamente son reproches, reproches para que cambien la óptica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí decía Facundo que vuelve a hacer la payasada esa que decía, \"ahora no sé qué van a criticar\", esto que juega la primera dama con la guita del pueblo, esto, la soberbia de la gente, esto, la soberbia de los políticos, esto, la boludez que tienen de creer cuando llegan al poder que son dueños de la Argentina y no servidores de la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Esto vamos a criticar, que se agranden, que nos denigren, que se sientan superiores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto vamos a criticar, que hace 44 años no dejan de hacer mierda al país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto vamos a criticar, que si esto llega a salir mal, Dios no lo permita, nos vamos a la mierda todos, y estos chicos siguen jugando a la casita robada.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Nada más que esto quería decir hoy, porque además no preparé nada, porque como hay partido y como la gente prefiere ir a la cancha a embrutecerse la cabeza antes de escuchar algunas cosas, ah bueno, si estamos en ese número, se va hablando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Viste, mirá \"la rasga\" y mirá la voz.",
      "entidades_detectadas": [
        "mirá"
      ]
    },
    {
      "frase": "Gracias, qué buenos que son ustedes, qué bueno que es el público, yo los quiero de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto también, qué buenos que son de bancarnos en un día donde está todo bajito porque hay partido, estar del otro lado nuestro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso vale la pena que uno abra el corazón y les diga una cosa: no se crean que no sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo vengo acá a hablar así para que usted me mire con el corazón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo vengo acá a hablar así porque estoy igual que usted, me estoy preguntando dónde carajo vamos y nadie me lo puede contestar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me estoy preguntando por qué el presidente se va a Estados Unidos a buscar un premio cuando tendría que estar dándole medallas a los que quedan vivos.",
      "entidades_detectadas": [
        "Estados Unidos"
      ]
    },
    {
      "frase": "Me estoy preguntando por qué, repito y repito y mil veces voy a repetir, la novia del presidente tiene cuatro custodios y los argentinos andamos indefensos en la calle y nos roban y nos golpean y nos rompen la casa y nos rompen el auto.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué la hija de Rial va a...Pinar de Rocha?",
      "entidades_detectadas": [
        "Rial",
        "Pinar de",
        "Rocha"
      ]
    },
    {
      "frase": "Pinar de Rocha y usted si choca un auto va preso 15 años.",
      "entidades_detectadas": [
        "Pinar de",
        "Rocha"
      ]
    },
    {
      "frase": "¿Por qué saca castas de mejores y peores?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo vengo a pelear por eso, después lo demás me importa un carajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso gracias por estar, \"Un Punto\", que es el nombre tuyo, el que nos hace el aguante todos los días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchísimas gracias, venimos bien de abajo pero llegamos, yo ya estoy satisfecho.",
      "entidades_detectadas": [
        "Muchísimas"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Realmente",
    "Karina",
    "mirá",
    "María Eugenia Vidal",
    "tenía",
    "Patricia Bullrich",
    "Pachano",
    "Además",
    "Viste",
    "Pinar de",
    "Rocha",
    "River",
    "Facundo González",
    "Entró",
    "Cristina Kirchner",
    "Capital Federal",
    "Acá",
    "Estados Unidos",
    "Quinta de Olivos",
    "Gendarmería",
    "Santa Fe",
    "¿Quién",
    "Cristina",
    "María Eugenia",
    "Terre d'Hermès",
    "Bueno",
    "González",
    "Rocha?",
    "Día de las Malvinas",
    "Mañana",
    "Facundo",
    "Día de Malvinas",
    "¿Le",
    "la Argentina",
    "¿",
    "Narcos",
    "Necesito",
    "Dios",
    "Milei",
    "Muchísimas",
    "Rial"
  ]
}