{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Primero, hoy me comentaron, no sé si será cierto, que la hermana de Milei y Caputo están empezando a \"pasar la gorra\", juntando dinero para el partido de Milei, el partido que está creando su hermana, quien inicialmente no quería figurar públicamente.",
      "entidades_detectadas": [
        "Milei",
        "Caputo"
      ]
    },
    {
      "frase": "Ahora, prácticamente es la presidenta del partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me dijeron que hablaron con empresarios y gente del campo, indicándoles cuánto deben aportar mensualmente para apoyar la causa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si será verdad, pero podría serlo, ya que la hermana lanzó su campaña hace poco y anunció la formación de un nuevo partido político, y un partido político necesita financiamiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Imagínense la cantidad de dinero en Celahí, donde realizaron el acto, movilizando gente...",
      "entidades_detectadas": [
        "Celahí"
      ]
    },
    {
      "frase": "Se sabe que muchos dirigentes peronistas aportaron personas, lo cual es lo peor de la \"casta\", ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, como estoy en el medio y no me importa ninguno de los dos lados, hoy voy a hablar de la señora Estela de Carlotto, quien, como bien decía Hugo Guerrero Marthineitz, un filósofo peronista de San Isidro, era cínica.",
      "entidades_detectadas": [
        "Hugo Guerrero Marthineitz",
        "San Isidro",
        "Carlotto"
      ]
    },
    {
      "frase": "Él, mi maestro de Kung Fu, decía: \"Bola Di Fini es ordinaria y bruta, pero cuidado con una Carlotto, que es cínica\".",
      "entidades_detectadas": [
        "Kung Fu",
        "Bola Di Fini",
        "Carlotto"
      ]
    },
    {
      "frase": "Y ella era peronista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Carlotto es cínica.",
      "entidades_detectadas": [
        "Carlotto"
      ]
    },
    {
      "frase": "Le voy a responder a la señora Carlotto porque se ofendió por la limpieza que realizó el ministro de Justicia en su oficina, esas oficinas que antes manejaban los organismos de derechos humanos.",
      "entidades_detectadas": [
        "ministro de Justicia"
      ]
    },
    {
      "frase": "Durante 20 años, hemos sufrido organismos, departamentos, ministerios, novios...",
      "entidades_detectadas": []
    },
    {
      "frase": "hemos sufrido todos estos \"curros\", esta vergüenza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que ella se ofendió porque cree que queda como prócer, pero no es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se convirtió en defensora de algunos derechos y de algunos humanos, no de los derechos humanos en general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se convirtió en defensora de algunos derechos y de algunos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y perteneció fervientemente al gobierno más corrupto de la historia argentina, el de los Kirchner.",
      "entidades_detectadas": [
        "Kirchner"
      ]
    },
    {
      "frase": "Se subió al escenario, aplaudió, apoyó y avaló.",
      "entidades_detectadas": []
    },
    {
      "frase": "Utilizó todo el poder del kirchnerismo para tener poder propio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero voy a explicarle por qué se habla de \"curro\" y por qué creemos que usted también participó.",
      "entidades_detectadas": []
    },
    {
      "frase": "No directamente por acción u omisión, no la culpo de nada, señora Carlotto, pero usted estuvo en la búsqueda de Santiago Maldonado, cuyo hermano aún está lucrando con esto.",
      "entidades_detectadas": [
        "Carlotto",
        "Santiago Maldonado",
        "acción"
      ]
    },
    {
      "frase": "Según más de 50 peritos, nadie mató a Maldonado, y todo fue un gran negocio para cobrar dinero y tratar de derrocar al gobierno de Macri y Bullrich.",
      "entidades_detectadas": [
        "Maldonado",
        "Según",
        "Macri",
        "Bullrich"
      ]
    },
    {
      "frase": "Usted nunca habló cuando encontraron los bolsos de López, ni cuando le sacaron el dinero por los conventos, ¿no?",
      "entidades_detectadas": [
        "Usted",
        "López"
      ]
    },
    {
      "frase": "Ese dinero era de los pobres, quienes también tienen derecho humano a comer, trabajar y ser felices.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted fue partícipe necesaria, y un día, no sé si lo veremos usted o yo, quién cae primero.",
      "entidades_detectadas": [
        "Usted"
      ]
    },
    {
      "frase": "Usted avaló a los extremistas, a los guerrilleros.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerda cuando su socia, Hebe de Bonafini, brindó cuando cayeron las Torres Gemelas?",
      "entidades_detectadas": [
        "Torres Gemelas",
        "brindó"
      ]
    },
    {
      "frase": "Y luego dijo que de Malvinas no tenía que haber quedado uno porque eran unos cobardes.",
      "entidades_detectadas": [
        "Malvinas"
      ]
    },
    {
      "frase": "Ustedes son esa porquería que vivimos durante 20 años, disfrazada de derechos humanos, disfrazada de abuela buena, disfrazada de nietos macanudos, disfrazados de hijos pensadores que nunca agarraron un FAL, nunca pusieron una bomba, nunca secuestraron ni mataron gente.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Usted es la abuela o la madre de subversivos, de extremistas que pertenecieron a una guerra civil que trajo Perón, que explotaron los Montoneros y los ERP, donde estaba su familia.",
      "entidades_detectadas": [
        "ERP",
        "Montoneros"
      ]
    },
    {
      "frase": "Usted fue partícipe necesaria de que existieran los Vaca Narvaja, y no me voy a olvidar cuando se abrazaba y besaba a los Vaca Narvaja como una tierna abuela con su nieto.",
      "entidades_detectadas": [
        "Usted",
        "Vaca Narvaja"
      ]
    },
    {
      "frase": "Usted fue partícipe necesaria para que existieran todas las cucarachas que rodeaban a Cristina Fernández de Kirchner, llevándose las arcas del Estado en bolsas.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner",
        "Usted",
        "Estado"
      ]
    },
    {
      "frase": "Usted, Estela de Carlotto, manejó espuriamente los destinos de la gente que no pensaba como usted, y peor aún, tuvo derechos humanos para un solo lado, el de ustedes.",
      "entidades_detectadas": [
        "Estela de Carlotto"
      ]
    },
    {
      "frase": "Usted hizo la vista gorda cuando se llevaban las bolsas de dinero de la propaganda oficial.",
      "entidades_detectadas": [
        "Usted"
      ]
    },
    {
      "frase": "Usted hizo la vista gorda cuando a mí, sus nietos, me escrachaban como a muchos periodistas, y también hizo la vista gorda cuando escupían a periodistas en las plazas.",
      "entidades_detectadas": [
        "Usted"
      ]
    },
    {
      "frase": "Eso también es corrupción, escupir a periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted manejó el cinismo de una forma que embaucó a mucha gente que le creyó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siento por usted tanto desprecio que lo único que me ayuda a soportarlo es saber que en el último tramo de su vida no se va con el bronce que pensaba, porque el bronce que tuvo fue robado toda la vida, y usted nunca lo tuvo realmente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, usted y Bonafini, quien tuvo un entierro bastante solitario, ensuciaron las banderas, porque las abuelas y las madres son otra cosa.",
      "entidades_detectadas": [
        "Bonafini",
        "Además"
      ]
    },
    {
      "frase": "Discúlpeme si le digo esto, y si quieren contestarme los trolls y pegarme, pero es lo que siento por el tiempo que me han hecho perder, por el odio que han generado, por esa bendita guerra que han manejado con bilis durante todos estos años, por esa carita de buena pacificadora cuando en realidad dentro de suyo se escondió un escorpión.",
      "entidades_detectadas": [
        "Discúlpeme"
      ]
    },
    {
      "frase": "Usted no hizo absolutamente nada por pacificar.",
      "entidades_detectadas": [
        "Usted"
      ]
    },
    {
      "frase": "Todo lo contrario, siempre con el doble mensaje y la arenga odiosa de pensar que los de enfrente son enemigos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, en una guerra terminada, ustedes se pararon sobre los cadáveres para apoyar la candidatura de un matrimonio de delincuentes sin vergüenza, nefastos como fueron los Kirchner.",
      "entidades_detectadas": [
        "Kirchner",
        "Además"
      ]
    },
    {
      "frase": "Ustedes utilizaron las tumbas.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Ustedes no defendieron a los argentinos, y se lo voy a explicar.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "De los 70 sobrevivimos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nunca lo quiso entender, Carlotto.",
      "entidades_detectadas": [
        "Carlotto"
      ]
    },
    {
      "frase": "No le convenía entenderlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo fui a la facultad y fui perseguido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi padre estuvo cuatro días preso en Morón, en la regional de Moreno, torturado por el ejército por ser radical de izquierda.",
      "entidades_detectadas": [
        "Morón",
        "Moreno"
      ]
    },
    {
      "frase": "Pero nunca lo cuento porque no cobro por los daños de una guerra que no pedimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero papá nunca anduvo con un FAL al hombro, como a lo mejor su hijo o el de Bonafini.",
      "entidades_detectadas": [
        "Bonafini"
      ]
    },
    {
      "frase": "Todos sufrimos la dictadura.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como esto que pareció la pandemia.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sufrimos todos menos Alberto Fernández y sus amigos.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "La pandemia a los militares la sufrimos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos paraban, íbamos a la facultad, nos palpaban para buscar armas, teníamos miedo de no volver a casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Usted no fue la única.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero sí usted fue la que parió un hijo que desató todo este quilombo que sufrimos todos los argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo tuviese que entrar en una negociación con usted, señora Carlotto, le diría que me pague los años perdidos de la dictadura.",
      "entidades_detectadas": [
        "Carlotto"
      ]
    },
    {
      "frase": "Por una revolución de mierda que nadie pidió, de un Che Guevara de mierda que nadie quiso, de un Fidel Castro de mierda que nadie quiso, de un espíritu comunista y cubano que nadie quiso, en una Argentina tranquila y pacífica, vinieron a implantar la semilla del odio, de una mentira, de una utopía.",
      "entidades_detectadas": [
        "Argentina",
        "Fidel Castro",
        "Che Guevara"
      ]
    },
    {
      "frase": "Porque acá no hacía falta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tampoco en Cuba hacía falta.",
      "entidades_detectadas": [
        "Cuba"
      ]
    },
    {
      "frase": "Porque liberar Cuba para que las mujeres se prostituyan por un jabón tampoco es darle dignidad al pueblo.",
      "entidades_detectadas": [
        "Cuba",
        "jabón"
      ]
    },
    {
      "frase": "Pero no importa, esa es otra discusión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Mi discusión con usted y con su socia muerta, la que se asoció con dos parricidas, dos delincuentes, dos sinvergüenzas, dos estafadores, dos hijos de puta, para poner ahora que defiende la universidad de las Madres, 17 alumnos, no sé en cuántos años, con títulos compartidos.",
      "entidades_detectadas": [
        "Madres"
      ]
    },
    {
      "frase": "¿Compartidos con quién?",
      "entidades_detectadas": [
        "¿Compartidos"
      ]
    },
    {
      "frase": "Con los Jones Huala, Bonafini y ocho más que se afanaron todo.",
      "entidades_detectadas": [
        "Bonafini",
        "Jones Huala"
      ]
    },
    {
      "frase": "Por eso le digo que no es momento para que usted se ofenda, porque realmente los que estamos ofendidos somos los argentinos de bien o de mal, que perdimos tantos años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero diez años con su hijo y su nieto y su abuela y su cría, y los últimos veinte con la socia suya, con los socios suyos, con los saqueadores de la patria y los delincuentes que se llevaron la plata en bolsas de residuos y todavía no la encontramos porque ni ellos saben dónde la enterraron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso, cuando a lo mejor no hablo por Mariano Ocampo y Libarona, hablo por mí.",
      "entidades_detectadas": [
        "Mariano Ocampo",
        "Libarona"
      ]
    },
    {
      "frase": "A lo mejor cuando este señor se muestra en la cárcel, a lo mejor cuando este hombre dijo que iba a terminar con el \"curro\", se refería precisamente al \"curro\" que usted aplaudió, avaló, se regodeó, apoyó, se subió al escenario, se baboseaba, estaba feliz y contenta y se pensaba que era dueña de la Argentina como Cristina Kirchner.",
      "entidades_detectadas": [
        "curro",
        "Cristina Kirchner",
        "la Argentina"
      ]
    },
    {
      "frase": "Tal vez hablan de ese \"curro\", no es el \"curro\" parcial, no sé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Necesito una auditoría de los últimos 20 años de lo que usted manejaba para saberlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A lo mejor Ocampo y Libarona habló del \"curro\" general que fue el gobierno de los Kirchner al que usted pertenecía, podría decir como uno de los vocales privilegiados del saqueo.",
      "entidades_detectadas": [
        "Kirchner",
        "Libarona",
        "Ocampo",
        "usted pertenecía",
        "curro"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Estela de Carlotto",
    "Discúlpeme",
    "Malvinas",
    "Caputo",
    "Alberto Fernández",
    "Libarona",
    "Utilizó",
    "San Isidro",
    "usted pertenecía",
    "Montoneros",
    "ministro de Justicia",
    "Morón",
    "Según",
    "Kirchner",
    "Cristina Fernández de Kirchner",
    "Estado",
    "Además",
    "Imagínense",
    "Mariano Ocampo",
    "Cristina Kirchner",
    "Maldonado",
    "curro",
    "Torres Gemelas",
    "Bonafini",
    "Argentina",
    "Hugo Guerrero Marthineitz",
    "ERP",
    "Usted",
    "Che Guevara",
    "Bullrich.",
    "Jones Huala",
    "Vaca Narvaja",
    "Bola Di Fini",
    "Santiago Maldonado",
    "Ustedes",
    "Moreno",
    "jabón",
    "Celahí",
    "¿Compartidos",
    "la Argentina",
    "¿",
    "Madres",
    "Kung Fu",
    "brindó",
    "Carlotto",
    "López",
    "Necesito",
    "Ocampo",
    "Fidel Castro",
    "Milei",
    "Macri",
    "Cuba"
  ]
}