{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "**Texto Corregido:**\n\nBueno, los derechos humanos son derechos de humanos, ¿no?",
      "entidades_detectadas": [
        "Texto Corregido",
        "¿",
        "Bueno"
      ]
    },
    {
      "frase": "Parece que inician un juicio, primero indagatoria, a Firmenich.",
      "entidades_detectadas": [
        "Firmenich"
      ]
    },
    {
      "frase": "Empieza la balanza a equilibrarse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empieza la Argentina a tener paz.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "La única forma de tener paz en un país es con justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ayer, seguramente cuando Carlotto salió a decir esa estupidez de que el mundo no sabía lo que le pasaba a la Argentina, se había olvidado que ella defiende a los Firmenich, a los Vaca Narvaja, a lo peor de la vida, ¿no?",
      "entidades_detectadas": [
        "la Argentina",
        "Ayer",
        "Carlotto",
        "Vaca Narvaja",
        "Firmenich"
      ]
    },
    {
      "frase": "Seguramente Carlotto cuenta una parte de la historia, que es el final de la película, el epílogo, pero no cuenta el comienzo de estos grandes hijos de puta, que fueron los que armaron el gran quilombo nacional.",
      "entidades_detectadas": [
        "Carlotto"
      ]
    },
    {
      "frase": "Gracias a ellos, Argentina...",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Yo escuché un monólogo de datos que lo hago hace años, pero no por datos, lo hago por mí, porque el que tiene dos dedos de frente, más o menos, y siempre se lo digo a los pendejos, que los pendejos se creen que el país empezó cuando ellos nacieron.",
      "entidades_detectadas": []
    },
    {
      "frase": "En 1919, no era 1940, la Argentina y Estados Unidos estaban parejos corriendo para ser potencia mundial.",
      "entidades_detectadas": [
        "Estados Unidos",
        "la Argentina"
      ]
    },
    {
      "frase": "Estados Unidos con el acero, Argentina con las vacas, con los campos, con todo lo que tenemos ahora, lo mismo.",
      "entidades_detectadas": [
        "Argentina",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Después las cosas fueron sucediendo, tampoco voy a analizar ni echar culpas.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Es el devenir de la historia, porque si no, Estados Unidos no hubiese tenido la Guerra de Secesión, ni el mundo a Hitler...",
      "entidades_detectadas": [
        "Estados Unidos",
        "Hitler"
      ]
    },
    {
      "frase": "Los asesinatos...",
      "entidades_detectadas": []
    },
    {
      "frase": "Las cosas pasaron.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay que mirar para atrás, hay que mirar para adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy estamos ante un país que por lo menos manda a indagatoria a Firmenich.",
      "entidades_detectadas": [
        "indagatoria",
        "Firmenich"
      ]
    },
    {
      "frase": "Mirá qué placer, después de 30 o 40 años de ocultismo, 40 años de tapar el sol con la mano, 40 años hasta de recibir a Firmenich y tenerlo como un prócer, como a muchos otros que van a ver que, al enjuiciarlos, les van a hacer pagar el delito de lesa humanidad que cometieron.",
      "entidades_detectadas": [
        "Firmenich",
        "Mirá"
      ]
    },
    {
      "frase": "Porque se cometieron delitos de lesa humanidad, como la muerte de Rucci, que no se los declaró de lesa humanidad para poder cobrar indemnización.",
      "entidades_detectadas": [
        "Rucci"
      ]
    },
    {
      "frase": "O sea, la gran estafa de los derechos humanos, el gran curro de los derechos humanos, y los derechos humanos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La gran empresa de derechos humanos, Sociedad Anónima, de Hebe de Bonafini, Cortiñas, Carlotto, Pérez Esquivel y otros más.",
      "entidades_detectadas": [
        "Sociedad Anónima",
        "Pérez Esquivel",
        "Carlotto",
        "Hebe de Bonafini",
        "Cortiñas"
      ]
    },
    {
      "frase": "Nos boludearon y perdimos 40 años de nuestra vida con los derechos humanos, sin saber lo que eran los derechos humanos, más que un título.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los derechos humanos son los derechos de todos los humanos, de todos los habitantes, que tienen los mismos derechos de estudiar, de trabajar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que si no leí mal la Constitución Nacional, trata sobre esto, que somos todos iguales ante la ley, que un diputado que se escapa, un senador que se escapa con 250.000 dólares con una amante, tiene que estar preso y no perdonarlo para que se siente en la banca porque nos hace falta.",
      "entidades_detectadas": [
        "Constitución Nacional"
      ]
    },
    {
      "frase": "Que una mujer que robó al país tiene que estar presa, con doble condena, más presa y con cuatro juicios, mucho más presa, en cambio de estar candidateándose, moviendo la cintura y bailando y moviendo el culito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso te digo, 20 años de ostracismo, de mentira, que ahora, gracias a Dios, empieza a deshacerse.",
      "entidades_detectadas": []
    },
    {
      "frase": "Creo que es mucho tiempo para enseñarle a este nadie de Pérez Esquivel lo que son los derechos humanos.",
      "entidades_detectadas": [
        "Pérez Esquivel"
      ]
    },
    {
      "frase": "Creo que es demasiado tarde, porque hay muchas víctimas que no lo pueden ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no las víctimas de Bonafini y Carlotto, las víctimas de todos lados.",
      "entidades_detectadas": [
        "Bonafini",
        "Carlotto"
      ]
    },
    {
      "frase": "Las víctimas de la subversión, los chicos de Malvinas, porque una cosa encadenó con la otra, con la otra, y llegamos a este desquicio de Argentina que parece, si Dios quiere, ojalá Dios nos ayude, que se empiece a enderezar.",
      "entidades_detectadas": [
        "Argentina",
        "Malvinas"
      ]
    },
    {
      "frase": "Eso va para el que come pochoclo y espera que explote para hacer venenosos carteles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo, este programa termina hasta el 10 de febrero, o el 9, o el 18, cuando me digan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero espero, esperamos, haber dejado un mensaje a todos los que nos escucharon, de libertad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo decía siempre en el teatro que no vengo a pelear, soy demasiado pequeño para pelear por la justicia y el orden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo peleo para que vayan en cana Cristina, Máximo y los secuaces.",
      "entidades_detectadas": [
        "Máximo",
        "Cristina"
      ]
    },
    {
      "frase": "Pero eso es algo que ve Carlotto y a quien corresponda.",
      "entidades_detectadas": [
        "Carlotto"
      ]
    },
    {
      "frase": "Y dije que iba a descansar cuando fueran en cana todos estos sinvergüenzas, porque yo lo veía y la gente no, o por lo menos no lo querían ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y realmente todavía no lo logré, seguimos el año que viene, pero sé que a la larga se va a hacer justicia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese día, vieron que no me dieron el Martín Fierro, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pero ya me olvidé.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese día voy a descansar y voy a tener el mejor Martín Fierro de la historia: haber logrado, con 30 años de lucha profesional, meter en cana a los corruptos, porque voy a ser pedante.",
      "entidades_detectadas": [
        "Martín Fierro"
      ]
    },
    {
      "frase": "Hay 20 periodistas que metemos en cana a los corruptos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay 20 o 30 periodistas que luchamos para que esto esté sucediendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no sucede por generación espontánea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sucede por Jorge Lanata para adelante, todos los que luchamos con la verdad y el orden, para que vayan en cana estos traidores de mierda.",
      "entidades_detectadas": [
        "Jorge Lanata"
      ]
    },
    {
      "frase": "30 años de lucha de toda esta gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aplausos para todos mis compañeros y Jorge querido, si podés escuchar o si no podés escuchar, sabés que el homenaje va a ser eterno porque nos enseñaste a decir las cosas en ese canal, en este canal, y a Juan Castro también, y a todas las víctimas que quedaron en el camino por querer hablar.",
      "entidades_detectadas": [
        "Juan Castro",
        "Jorge"
      ]
    },
    {
      "frase": "Así que yo quería decirles esto en este último programa de esta temporada, que no sé si se ríen o no, si esto era divertido o no, cuál fue el mejor programa, cuál fue el mejor panel, pero en todos, con total honestidad, tratamos de avisarles de las cosas que están pasando y no casarnos con nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que el país se está enderezando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que se está pareciendo a muchos de los países a los que uno va de vacaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y se nos da por decir qué lindo que es.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, estoy viendo qué lindo que es acá también.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Que paguen su culpa los traidores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que paguen su culpa los traidores a la patria.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para terminar, les voy a pedir a nuestro querido presidente que no canjee a nadie por Milagro Sala.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "Que no sigamos cambiando corruptos por decentes porque nos vamos a fundir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que nos van a tener que devolver al gendarme, por la buena o por la mala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y que Milagro Sala se tiene que pudrir en una cárcel común, por la buena o por la mala.",
      "entidades_detectadas": [
        "Milagro Sala"
      ]
    },
    {
      "frase": "Nada más que eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Date cuenta que tenemos jueces y una magistratura, pero poder judicial no tenemos.",
      "entidades_detectadas": [
        "Date"
      ]
    },
    {
      "frase": "Esa es la realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ahora para colmo tenemos una corte con tres jueces.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, la más chica del mundo.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "No existe nada parecido en otro país del mundo que yo sepa.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Archivo Log de Correcciones:**\n\n*   **Nombres y Apellidos:**\n    *   \"firmenich\" -> \"Firmenich\" (Corrección de mayúscula inicial)\n    *   \"Carlotto\" -> \"Carlotto\" (Se mantuvo ya que es un apellido común y la mención parece referirse a Estela de Carlotto)\n    *   \"bacanarbajas\" -> \"Vaca Narvaja\" (Corrección de ortografía y apellido)\n    *   \"Pérez Esquivel\" -> \"Pérez Esquivel\" (Se mantuvo ya que es un apellido común y la mención parece referirse a Adolfo Pérez Esquivel)\n    *   \"Fermaniz\" -> \"Firmenich\" (Corrección de ortografía)\n    *   \"Deve de Bonafini\" -> \"Hebe de Bonafini\" (Corrección del nombre)\n    *   \"Cortina\" -> \"Cortiñas\" (Corrección del apellido para referirse a Nora Cortiñas)\n    *   \"Bonafín\" -> \"Bonafini\" (Corrección de ortografía)\n    *   \"Milagros Salas\" -> \"Milagro Sala\" (Corrección del nombre)\n    *   \"Cristina\" -> \"Cristina\" (Se mantuvo ya que es un nombre común y la mención parece referirse a Cristina Fernández de Kirchner)\n    *   \"Máximo\" -> \"Máximo\" (Se mantuvo ya que es un nombre común y la mención parece referirse a Máximo Kirchner)\n\n*   **Ortografía:**\n    *   \"enprolijar\" -> \"enderezar\" (Corrección de palabra y sinónimo más adecuado)\n    *   \"suyaser\" -> \"deshacerse\" (Corrección de palabra y sinónimo más adecuado)\n    *   \"espolea\" -> \"epílogo\" (Corrección de palabra y sinónimo más adecuado)\n    *   \"Cana\" -> \"cana\" (Corrección de mayúscula)\n    *   \"selección\" -> \"secesión\" (Corrección de palabra equivocada)\n    *   \"inagatoria\" -> \"indagatoria\" (Corrección de ortografía)\n\n*   **Cohesión y Coherencia:**\n    *   Se eliminaron repeticiones innecesarias (\"derechos y humanos, no?\")\n    *   Se añadieron conectores para mejorar el flujo del texto (ej: \"Pero\", \"O sea\")\n    *   Se reemplazaron algunas expresiones coloquiales por otras más formales o precisas, sin alterar el tono general del texto.",
      "entidades_detectadas": [
        "Estela de Carlotto",
        "Adolfo Pérez Esquivel",
        "Cortiñas",
        "Máximo Kirchner",
        "Cristina Fernández de Kirchner",
        "Máximo",
        "Archivo Log de Correcciones",
        "Nombres",
        "Nora Cortiñas",
        "Bonafini",
        "Apellidos",
        "Cohesión",
        "Corrección",
        "Ortografía",
        "Fermaniz",
        "Cristina",
        "Coherencia",
        "Carlotto",
        "Pérez Esquivel",
        "Cana"
      ]
    },
    {
      "frase": "*   Se reorganizaron algunas frases para mejorar la claridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se separaron oraciones largas para facilitar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se modificaron algunas palabras para mejor la semántica de la oración.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió la concordancia de género y número.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Puntuación:**\n    *   Se añadieron y eliminaron comas para mejorar la legibilidad.",
      "entidades_detectadas": [
        "Puntuación"
      ]
    },
    {
      "frase": "*   Se utilizaron puntos suspensivos para indicar pausas y énfasis.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió el uso de signos de interrogación.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Estela de Carlotto",
    "Hitler",
    "Malvinas",
    "Adolfo Pérez Esquivel",
    "Sociedad Anónima",
    "Esa",
    "Rucci",
    "Martín Fierro",
    "Jorge Lanata",
    "Cortiñas",
    "Sucede",
    "Máximo Kirchner",
    "Cristina Fernández de Kirchner",
    "Seguramente Carlotto",
    "Mirá",
    "Máximo",
    "Empieza la Argentina",
    "Archivo Log de Correcciones",
    "Texto Corregido",
    "Nombres",
    "Estados Unidos",
    "Juan Castro",
    "Nora Cortiñas",
    "Bonafini",
    "Argentina",
    "Apellidos",
    "Cohesión",
    "Puntuación",
    "Ayer",
    "Corrección",
    "Ortografía",
    "Milagro Sala",
    "Vaca Narvaja",
    "Cristina",
    "Fermaniz",
    "Coherencia",
    "Bueno",
    "Después",
    "Firmenich",
    "Date",
    "la Argentina",
    "¿",
    "Carlotto",
    "Pérez Esquivel",
    "Constitución Nacional",
    "Jorge",
    "Hebe de Bonafini",
    "Así",
    "Cana"
  ]
}