{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "**Texto Corregido:**\n\nNo necesitaba que todo este tiempo lo hicieran senador, pero se ve que, como las balas pican cerca, no voy a decir que yo tengo que ver con lo que...",
      "entidades_detectadas": [
        "Texto Corregido"
      ]
    },
    {
      "frase": "porque voy a copito con esto, es una metáfora.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, como cuando el río suena, digamos, mejor.",
      "entidades_detectadas": [
        "río suena"
      ]
    },
    {
      "frase": "Aparece el personaje de Karina Milei.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Oí a la gente en la radio y me decía: \"Ya no sos el mismo con Milei\".",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Me decían: \"No, porque el presidente no es el mismo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "La cúpula, si vos con un presidente te quedás en el mismo lugar 20 años como pasó con Néstor, sos un pelotudo.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Sos un idiota que no entiende nada y sigue queriendo, no, porque la tengo que querer, porque tenemos que ganar o ganar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí está el \"vamos a volver\" o está acá desde los pies para la liberación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si algo es malo, aunque sea tu viejo, cambialo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si algo es malo, aunque sea tu hermano, cambialo.",
      "entidades_detectadas": [
        "cambialo"
      ]
    },
    {
      "frase": "Cristina fue una \"pecha\", la presidenta, \"pecha\".",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero ahora peor, porque sale al ruedo buscando la senaduría, todo pactado, evidentemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por el otro lado, ¿quién sale?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Un nuevo personaje, que a nosotros nos dejan de sorprender los nuevos personajes, porque no hay ningún personaje que vos digas, \"uy, menos mal\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Le decís, \"uy, esto...\", ¿qué se llama?",
      "entidades_detectadas": []
    },
    {
      "frase": "Karina Milei.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Y como yo les conté hace como 10 meses, esta es la polarización, lo que yo sospecho, no es la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que este pacto de Milei, presidente, está armado por la política, está armado incluso por Cristina Kirchner.",
      "entidades_detectadas": [
        "Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "¿Se acuerdan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Los tres tercios, bueno, uno de los tercios era Milei, yo ya lo expliqué, lo estoy repitiendo como los maestros.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Uno de los tercios de Milei, lo hacemos crecer a Milei un poquito, y Milei va a sacarle la minoría si llega a ganar los de enfrente.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Milei empezó a crecer con este fenómeno televisivo, que es un personaje de Titanes en el Ring, y les voy a agregar algo más.",
      "entidades_detectadas": [
        "Milei",
        "Titanes",
        "Ring"
      ]
    },
    {
      "frase": "Hay un montón de cosas maravillosas que pasan con Milei, pero la verdad es que es aburrido contarlas, porque ya tenés periodistas chupamedias que se encargan permanentemente de elogiarlo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Permítanme hacer mi trabajo, que es detestar al kirchnerismo, detestar a los trolls de Milei, detestar a los de enfrente, o sea, yo no me caso con nadie, porque estoy para analizar, no para propagandear.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Entonces pasó que en el momento que hacía falta, en este pacto espurio, ridículo, aparece Cristina de nuevo en escena, y uno dice, \"¿yo puedo creer que la señora Cristina Kirchner tenga el tupé, caradurismo, de empezar a aparecer?\".",
      "entidades_detectadas": [
        "Cristina",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Apareció con esas malas noticias, primero un poquito, algunos tuits, y después en el balcón saludando, haciendo la payasada.",
      "entidades_detectadas": [
        "Apareció"
      ]
    },
    {
      "frase": "Y era lindo reírse de ella porque uno te enfrenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí la tenés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ¿qué pasa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Cuando te pasa en tu casa, te duele y nos aparece Karina Milei.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Que si analizamos, yo no sospecho de su talento, que no lo veo, pero por ser hermana de Javier y ser el jefe, y también, a ver, cómo les puedo explicar, todo pasa en la Argentina sin que nosotros nos enteremos.",
      "entidades_detectadas": [
        "la Argentina",
        "Javier"
      ]
    },
    {
      "frase": "Somos los eternos cornudos de la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos saben lo que van a hacer, miren a nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo está cocinado y el pueblo no se entera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo está sistemáticamente preparado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tú le dices, \"no, yo no quiero, yo no soy\", y ya está puesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tú me vas a acordar en este medio, no en el canal, en los medios, que te van a levantar del programa y todo te dice que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vos le dices, \"¿pero nos van a levantar?\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No, no, no\", y te levantan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso aparece Karina Milei, cuyo parecido, la avidez de poder, la necesidad de protagonismo y la falta de cintura política es similar a Cristina Kirchner.",
      "entidades_detectadas": [
        "Karina Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Una vez que nos sacamos a una Cristina Kirchner encima, nos aparece una Karina Milei.",
      "entidades_detectadas": [
        "Karina Milei",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Que si no avisamos desde este humilde programa, como dice Eduardo, chiquito, a lo mejor vengan a hacerse grandes y yo ya no tengo más 20 años para perder.",
      "entidades_detectadas": [
        "Eduardo"
      ]
    },
    {
      "frase": "Y como les decía yo en la nota esta, y se los dije hace muchos meses, cuando el señor Milei empieza a quedar solo porque el PRO le quita el apoyo, porque el peronismo ortodoxo, que desaparecido, está tratando por todos los medios de armarse dual de Cum Morena por un lado, impresentable, ¿no?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Cum Morena"
      ]
    },
    {
      "frase": "Está tratando de...",
      "entidades_detectadas": [
        "Está"
      ]
    },
    {
      "frase": "El flaco Randazzo se baja, pero el Cuervo Larroque sigue, pero Massa sigue, y todos quieren, cuando hay una marcha al alpedismo, aparecen todos queriendo saludar al pueblo y no lo logran, porque también el pueblo les bajó el pulgar y están desaparecidos en acción.",
      "entidades_detectadas": [
        "Massa",
        "Cuervo",
        "Randazzo"
      ]
    },
    {
      "frase": "Entonces ahora están logrando el objetivo que es Cristina y Karina...",
      "entidades_detectadas": [
        "Cristina",
        "Karina"
      ]
    },
    {
      "frase": "No, cagan la Argentina, por Dios, es del lugar.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Cristina y Karina...",
      "entidades_detectadas": [
        "Cristina",
        "Karina"
      ]
    },
    {
      "frase": "Rima, rima.",
      "entidades_detectadas": [
        "Rima"
      ]
    },
    {
      "frase": "Cristina y Karina van a ser, miren acá la tienen, van a ser los dos básculos de la balanza en el que vamos a medir el peso de la democracia.",
      "entidades_detectadas": [
        "Cristina",
        "Karina"
      ]
    },
    {
      "frase": "O sea que la degradación genética, ya después dentro viene el mono, porque hemos retrocedido en la teoría de Darwin a la esencia del primate.",
      "entidades_detectadas": [
        "Darwin"
      ]
    },
    {
      "frase": "Todavía se puede más, porque hay prosimios que tienen cola prensil, pero no tienen estero para agarrarse.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Cuando usted ve un político que este no agarra, sino que está recto, váyase porque ya llegamos al primate, al prosimio, que es menos que el mono.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, no digo que las mujeres sean monos, por favor, digo que estas dos señoras son lo último que queda en la escala de la política para saber que no tenemos políticos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Por un lado una que está procesada y condenada, y por otro lado una señora que hace bizcochuelos y tira el tarot, pasa más o menos como hacer la Nefertiti en Argentina, que nos va a ayudar a cruzar El Niño.",
      "entidades_detectadas": [
        "Nefertiti",
        "Argentina"
      ]
    },
    {
      "frase": "¿Cómo se llama el peruano este que habla?",
      "entidades_detectadas": []
    },
    {
      "frase": "Jaime Durán Barba.",
      "entidades_detectadas": [
        "Jaime Durán Barba"
      ]
    },
    {
      "frase": "No, el otro, el que analiza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gordo, Baily.",
      "entidades_detectadas": [
        "Baily",
        "Gordo"
      ]
    },
    {
      "frase": "Me estoy pareciendo a Baily.",
      "entidades_detectadas": [
        "Baily"
      ]
    },
    {
      "frase": "Si no, empiezo a adelgazar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, entonces, cállate, idiota.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Entonces, quería decirles esto, nada más poquito me hacen perder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengamos cuidado, no digan que no se lo avisé, dejémoslo grabadito, guárdenlo, anótenlo, pásenlo a la tía Piruca.",
      "entidades_detectadas": [
        "tía Piruca",
        "pásenlo"
      ]
    },
    {
      "frase": "Estamos en un momento gravísimo, delicadísimo de la Argentina, donde la irresponsabilidad de lo que queda, pero es terrible.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Donde no hay un líder, algo que llaman la \"de última\", no saca aquel, no hay nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hemos llegado a conseguir lo que querían, que es, en este revoloteo de fantoches, llegar a la desprotección total de la democracia en manos de gente que improvisan sin saber tocar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso saqué la cuenta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El único inescrupuloso partido que puede negociar con Milei para darle apoyo es el cristianismo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Ya no decía el kirchnerismo, yo el cristianismo, que es el último orejón del tarro de la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Javier hace cosas maravillosas que aplaudo y apoyo, hace cosas terribles que detesto y critico.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "En el medio de las cosas terribles que critico y detesto está Santiago Caputo, el que me manda a pegar el Rolo Días, pero las balas tuyas no duelen.",
      "entidades_detectadas": [
        "Santiago Caputo",
        "Rolo Días"
      ]
    },
    {
      "frase": "Y por el otro lado, la hermana de Milei y Yulito.",
      "entidades_detectadas": [
        "Milei",
        "Yulito"
      ]
    },
    {
      "frase": "Queridos, si hay Paso, tenemos algo de Yulito después para los del gimnasio.",
      "entidades_detectadas": [
        "Paso",
        "Yulito"
      ]
    },
    {
      "frase": "Así que ojo, les pido por favor, mucho cuidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos volando con piloto automático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y repito por última vez, Javier, algunas medidas que toma son fantásticas, pero no alcanzan.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "No alcanzan, Javier.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Estamos jodidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Archivo Log:**\n\n*   **Nombres y Apellidos:**\n    *   Se corrigió \"Karina Milei\" (sin cambios, ya era correcto).",
      "entidades_detectadas": [
        "Nombres",
        "Archivo Log",
        "Karina Milei",
        "Apellidos"
      ]
    },
    {
      "frase": "*   Se añadió \"Kirchner\" a Cristina (en la oración \"...",
      "entidades_detectadas": [
        "Kirchner",
        "Cristina"
      ]
    },
    {
      "frase": "incluso por Cristina Kirchner\").",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "*   Se corrigió \"Cum moreno\" a \"Cum Morena\".",
      "entidades_detectadas": [
        "Cum Morena"
      ]
    },
    {
      "frase": "*   Se corrigió \"randazo\" a \"Randazzo\".",
      "entidades_detectadas": [
        "Randazzo"
      ]
    },
    {
      "frase": "*   Se corrigió \"el cuervo de la roca\" a \"El Cuervo Larroque\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"Jaime de Durán Baró\" a \"Jaime Durán Barba\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"Bailey\" a \"Baily\" (manteniendo la forma coloquial usada).",
      "entidades_detectadas": [
        "Baily"
      ]
    },
    {
      "frase": "*   Se corrigió \"Santi Caputo\" a \"Santiago Caputo\".",
      "entidades_detectadas": [
        "Santiago Caputo"
      ]
    },
    {
      "frase": "*   Se corrigió \"Rolodía\" a \"Rolo Días\".",
      "entidades_detectadas": [
        "Rolo Días"
      ]
    },
    {
      "frase": "*   **Ortografía:**\n    *   Se corrigió \"senadora\" a \"senador\" (concordancia con el sujeto implícito masculino).",
      "entidades_detectadas": [
        "Ortografía"
      ]
    },
    {
      "frase": "*   Se corrigió \"oí\" a \"Oí\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"pecha\" (coloquialismo) entre comillas para indicar que se está citando.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"tú\" a \"vos\" (y sus conjugaciones verbales).",
      "entidades_detectadas": []
    },
    {
      "frase": "En algunos lugares se mantuvo el \"tú\" para reflejar el cambio en el registro del hablante.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigió \"tweets\" a \"tuits\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Cohesión y Coherencia:**\n    *   Se reemplazó \"copito\" por \"a copito\".",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se eliminó la redundancia \"como a ver, como cuando\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadió \"Néstor\" en \"si vos con un presidente te quedás en el mismo lugar 20 años como pasó con Néstor\" para dar contexto.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "*   Se añadió \"Cristina Kirchner\" en la frase \" ¿yo puedo creer que la señora Cristina Kirchner tenga el tupé\"\n    *   Se añadió \"PRO\" en \"cuando el señor Milei empieza a quedar solo porque el PRO le quita el apoyo\"\n    *   Se añadieron comillas a \"vamos a volver\" y \"de última\" para indicar que se trata de citas o expresiones específicas.",
      "entidades_detectadas": [
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "*   Se reemplazó \"si llega a ganarlos de enfrente\" por \"si llega a ganar los de enfrente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazó \"hay paso\" por \"si hay Paso\"\n    *   Se hicieron pequeños ajustes en la puntuación para mejorar la fluidez.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron signos de interrogación donde faltaban.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se cambió \"porque voy copito con esto\" a \"porque voy a copito con esto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazó \"yo ya no tengo más 20 años para perder\" por \"yo ya no tengo más 20 años para perder.\".",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se eliminó la repetición innecesaria de \"Rima\".",
      "entidades_detectadas": [
        "Rima"
      ]
    },
    {
      "frase": "*   **Estilo:**\n    *   Se conservó el tono coloquial y la estructura general del texto original para mantener la voz del hablante.",
      "entidades_detectadas": [
        "Estilo"
      ]
    },
    {
      "frase": "*   Se usaron comillas para resaltar expresiones coloquiales o citas textuales.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Karina",
    "Nefertiti",
    "Randazzo",
    "Massa",
    "Somos",
    "pásenlo",
    "Karina... No",
    "Apareció",
    "Cum Morena",
    "Karina... Rima",
    "Estilo",
    "Ring",
    "Titanes",
    "río suena",
    "Kirchner",
    "Karina Milei",
    "Está",
    "Gordo",
    "Cristina Kirchner",
    "Javier",
    "Texto Corregido",
    "Nombres",
    "Argentina",
    "Santiago Caputo",
    "Darwin",
    "Paso",
    "Eduardo",
    "Apellidos",
    "Cohesión",
    "Así",
    "Ortografía",
    "Cristina",
    "Coherencia",
    "Bueno",
    "Pero ¿",
    "tía Piruca",
    "Queridos",
    "Rima",
    "Baily",
    "cambialo",
    "la Argentina",
    "¿",
    "Rolo Días",
    "Todavía",
    "Yulito",
    "Archivo Log",
    "Milei",
    "Cuervo",
    "Jaime Durán Barba",
    "Tengamos"
  ]
}