{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "**Texto Corregido:**\n\nDos máculas indudables que se han valido de su poder para dictar dos leyes y así protegerse penalmente de delitos cometidos.",
      "entidades_detectadas": [
        "Texto Corregido"
      ]
    },
    {
      "frase": "El primero, el encubrimiento a Amado Boudou.",
      "entidades_detectadas": [
        "Amado Boudou"
      ]
    },
    {
      "frase": "Y el segundo, el encubrimiento al haber hecho aprobar por ley el tratado con Irán.",
      "entidades_detectadas": [
        "Irán"
      ]
    },
    {
      "frase": "Esto es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aquí no hubo corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para quienes se lo pregunté a Alberto Fernández varias veces: ¿Nunca se dio cuenta de esto?",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "No.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad, para mí todo esto es un gran desconsuelo, un gran desencanto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo hubiera querido que nada de esto ocurriera.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ocurrió?",
      "entidades_detectadas": [
        "Ocurrió"
      ]
    },
    {
      "frase": "Tenemos muchas alternativas para resolver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es necesario que Cristina explique.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y que explique claramente, no que se enoje.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que explique.",
      "entidades_detectadas": []
    },
    {
      "frase": "No que mande a un matón como D'Elía a insultar a los que dicen la verdad.",
      "entidades_detectadas": [
        "D'Elía"
      ]
    },
    {
      "frase": "Que expliquen.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no soy un dogmático.",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno que renegaba de la política \"fashion\", ¿cómo puso a Boudou de vicepresidente?",
      "entidades_detectadas": [
        "Boudou"
      ]
    },
    {
      "frase": "¿Cómo hizo eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un gobierno que decía que era necesario poner fin a la corrupción menemista, ¿cómo explica a López con 9 millones de dólares en el baúl del auto?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo lo explica?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay que ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estoy tan indignado como usted con López.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo quiero tanto como usted que se descubra lo de Báez, lo de López.",
      "entidades_detectadas": [
        "López",
        "Báez"
      ]
    },
    {
      "frase": "Habrá en mí decisiones, tal vez ortodoxas, y otras heterodoxas.",
      "entidades_detectadas": [
        "Habrá"
      ]
    },
    {
      "frase": "Una vez hecha semejante cosa… Y por eso yo no puedo decir que los que no tienen que ver con los Báez no vayan al mausoleo.",
      "entidades_detectadas": [
        "Báez"
      ]
    },
    {
      "frase": "Uno va a tener que ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "No puedo dejar de asombrarme.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando yo le decía a Cristina, \"Cristina, tenés un déficit fiscal que se te está yendo de las manos\", me decían que me mandaban a callar.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Se le fue de las manos el déficit fiscal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablemos en serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Definitivamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero la pregunta que digo es, si defiende a la gente alguien que decía que la pobreza en Argentina había desaparecido.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Cuando vos invisibilizás a los pobres, lo que estás haciendo es desamparándolos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque como le estás diciendo a la gente que no existe nadie se ocupa de ellos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto lo hizo Moreno.",
      "entidades_detectadas": [
        "Moreno"
      ]
    },
    {
      "frase": "Esto lo hizo Moreno.",
      "entidades_detectadas": [
        "Moreno"
      ]
    },
    {
      "frase": "Ya, definitivamente, ya a esta altura no comparto nada con Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y además, ya mi distancia es muy grande.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos los años tenía un problema porque yo no la obedecía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, estaba mi condición de presidente para tomar mis decisiones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Había algunas en las que coincidíamos y caminamos juntos.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Había otras en las que no coincidíamos y no caminamos juntos.",
      "entidades_detectadas": [
        "Había"
      ]
    },
    {
      "frase": "Yo sé que cuento con ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuenten conmigo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues sí, que a mí Alberto Fernández me da una especie de ternura.",
      "entidades_detectadas": [
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Y me gustaría tener un día acá, una tarde acá, para hablar con él de hombre a hombre, igual, igual.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acuérdense que...",
      "entidades_detectadas": []
    },
    {
      "frase": "El primer llamado que hizo Alberto, siempre lo cuento, fue cuando me contó que yo quería que él contara conmigo.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "El primer llamado que hizo Alberto, siempre lo cuento, cuando se le armó el quilombo con la señora, fue a mí.",
      "entidades_detectadas": [
        "Alberto",
        "mí",
        "quilombo"
      ]
    },
    {
      "frase": "Y me dijo, \"Esta mujer quiere plata, me está pidiendo tres palos verdes\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otro peronista de la banda, él me dijo, \"Si Alberto le da diez palos, la mina se calla la boca\".",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Dicho por ellos, no por mí.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"La mina se calla la boca\", palabras textuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otro me dijo del círculo rojo de Alberto, \"Es un maleducado.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Si le hubiera puesto plata, se callaba\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto se llama plata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que no tienen cómo justificarla, porque si le da diez palos verdes a la mujer, le va a preguntar la AFIP, creo, de dónde sacó los diez palos verdes.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Y ahí vamos a ver cómo cae, o Birma y Barra, o alguno de los de la mesa chica, o este de los pochoclos, el caradura este que comía pochoclos, o la mujer del pochoclero.",
      "entidades_detectadas": [
        "Birma",
        "Barra"
      ]
    },
    {
      "frase": "Igualmente, yo creo que Alberto, además de ser un subalterno, fue una víctima de la circunstancia.",
      "entidades_detectadas": [
        "Alberto"
      ]
    },
    {
      "frase": "Muchas veces, José Larralde, un tipo inteligente, decía, \"A los lugares que me invitan no quiero ir, y a los que quiero ir no me invitan\".",
      "entidades_detectadas": [
        "José Larralde"
      ]
    },
    {
      "frase": "A veces te invitan a lugares que te hacen daño, aunque sean buenos, porque te ofrecen tanto que no lo vas a poder cumplir, y vas a quedar siendo el pato de la boda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, no veamos a Alberto Fernández como el enemigo del pueblo, porque la verdadera enemiga del pueblo, en la que puso a Alberto Fernández, y lo ungió con la palabra, \"Alberto, acá tenés tu pueblo\", bueno, todo este quilombo que estamos viviendo, todo, los choreos, la falta de guita, la Argentina de subida, es culpa de Cristina Kirchner y de Néstor Kirchner.",
      "entidades_detectadas": [
        "la Argentina",
        "Alberto Fernández",
        "Néstor Kirchner",
        "acá tenés",
        "Cristina Kirchner",
        "Alberto"
      ]
    },
    {
      "frase": "Dejemos de dar la vuelta y decir \"tanto ripa\" en lugar de \"Ricardo\", porque acá me hacen cagar de risa, y te dicen, \"¿Por qué estamos así?\".",
      "entidades_detectadas": [
        "Ricardo"
      ]
    },
    {
      "frase": "Y estamos así porque se afanaron todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que entró se lo robaron, no dejaron un penique en el chanchito, se robaron absolutamente todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alberto es un boludo, pato de la boda, egocéntrico, que llegó al final y creyó que iba a tener el bronce.",
      "entidades_detectadas": [
        "llegó",
        "Alberto"
      ]
    },
    {
      "frase": "Chicos, les pido un favor, si me hacés la producción del piso, quédate, y después, ¿eh?",
      "entidades_detectadas": [
        "¿",
        "Chicos"
      ]
    },
    {
      "frase": "y me vas tirando, ¿qué te dije?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después hablamos afuera en un bar, acá en la esquina te pago el café.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias, Genocidio, ya sé que hablás de esto, pero tuvimos dos horas antes.",
      "entidades_detectadas": [
        "Genocidio"
      ]
    },
    {
      "frase": "Bueno, entonces, porque yo me distraigo, se la tiene una editorial, entonces digo, Alberto es el pato de la boda, es el más boludo de la película.",
      "entidades_detectadas": [
        "Bueno",
        "Alberto"
      ]
    },
    {
      "frase": "Cuando Boudou le hablaba en francés a Cristina al oído, dicho por Heller, porque a mí todo lo de la mesa chica me es simpático, y tienen un problema los políticos, que cuando vas a comer con ellos se toman dos champañas y empiezan a contar todo.",
      "entidades_detectadas": [
        "Cristina",
        "Heller",
        "Boudou"
      ]
    },
    {
      "frase": "Es igual que el psicólogo, el psiquiatra, o el proctólogo, o el ginecólogo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son muy serios hasta el asado.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el asado te dicen, \"¿Sabés quién me vino a ver?",
      "entidades_detectadas": [
        "Sabés"
      ]
    },
    {
      "frase": "Boudou y Mendoza\".",
      "entidades_detectadas": [
        "Mendoza",
        "Boudou"
      ]
    },
    {
      "frase": "Y qué tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"No, es Moria, ¿entendés?",
      "entidades_detectadas": [
        "¿",
        "Moria"
      ]
    },
    {
      "frase": "O tiene un trauma grande con la madre\", entonces digo, y te cuenta, o Yésica, que no puede definir su sexualidad, y te cuentan todo en la mesa chica, pero la mesa chica, yo un día le dije, \"Nieto, no hables adelante mío, porque yo soy periodista, y todo lo que me estás contando en algún momento lo voy a tener que decir, porque me pesa, no me lo puedo guardar, no les pasa.",
      "entidades_detectadas": [
        "Yésica",
        "Nieto"
      ]
    },
    {
      "frase": "Todo lo que me contaste, si nosotros laburamos de esto, ¿entendés?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "O sea, como darle a Colapinto, ¿eh?",
      "entidades_detectadas": [
        "Colapinto",
        "¿"
      ]
    },
    {
      "frase": "El pibe, Colapinto, Colapinto.",
      "entidades_detectadas": [
        "Colapinto"
      ]
    },
    {
      "frase": "Colapinto.",
      "entidades_detectadas": [
        "Colapinto"
      ]
    },
    {
      "frase": "Dale un Fórmula 1 y él si no lo maneja, ¿viste?",
      "entidades_detectadas": [
        "Fórmula",
        "Dale"
      ]
    },
    {
      "frase": "Déjame hablar, entonces te van contando la hipocresía y cómo nos tomaron de boludos los políticos hasta ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más cómico del caso, que es lo que hablaba con Barbano, es que se enojan, los políticos se ofenden, y te mienten y vos les decís, \"Me estás mintiendo\", y te dicen, \"Oye\", creen que son dueños de la verdad, y sabés que la culpa es del periodismo, porque nosotros los hicimos creer que son dueños de la verdad, porque no nos acojonamos, porque los dejamos que hablen, porque hasta a veces nos parecen simpáticos.",
      "entidades_detectadas": [
        "Barbano"
      ]
    },
    {
      "frase": "Entonces, permitimos que digan todo lo que quieren, permitimos las sandeces de Moreno, permitimos los barbarismos del ministro de Seguridad, que dice que se drogan porque la droga está más barata, el de Moreno, la pelotudez que dijo, es inútil.",
      "entidades_detectadas": [
        "Moreno"
      ]
    },
    {
      "frase": "Entonces nosotros, para que el otro diga \"Aiga\", que le den, y es gobernador, y nosotros no sé por qué, porque yo hubiera dicho \"Aiga\" en casa, mi viejo me metía un roscazo que me hacía dar dos vueltas en el aire, no tuvo un padre que le enseñó a hablar, y es gobernador, y entonces, ¿qué pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "La calidad va bajando y vamos igualando para abajo, y terminamos del Dom Pérignon al tetrabrik, en cambio del tetrabrik al Dom Pérignon.",
      "entidades_detectadas": [
        "Dom Pérignon"
      ]
    },
    {
      "frase": "Cuando alguien me dice cuándo vamos a ser como Europa, lo digo siempre, ya fuimos Europa.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Lo que pasa es que la degradación genética, porque parece que es genética la cosa, nos llevó a hacer de un país maravilloso un país de mierda, porque también creo que usted que está en su casa se regodea y le gusta, hasta los golpes de Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Yo estaba en Miami este año, y escuchaba que decían, \"No, lo van a voltear\", y es como que salen con las banderas a la calle cada vez que voltean un gobierno.",
      "entidades_detectadas": [
        "Miami"
      ]
    },
    {
      "frase": "Cada vez que le va mal a un presidente, nos regocijamos, y eso tiene un aspecto psiquiátrico y psicológico.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Sabés por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para no asumir la culpa.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te puede pasar nada mejor que le vaya mal al país, así vos que sos un fracasado lo justificas con el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "El país de mierda, ¿qué te importa?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el país es bendito.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que pasa es que ahora, por ejemplo, este muchacho paró la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos en la deflación.",
      "entidades_detectadas": []
    },
    {
      "frase": "La verdad, pero olvidate, el dólar va a subir...",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre, en el dos por dos, siempre soñando con que le vaya mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y ¿sabés qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy difícil cuando sos chico y querés ser actor y tu viejo te dice, \"No, a casa te actas, va, boludo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando querés ser cantante, te dice, \"Con esa voz vas a ser cantante\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y cuando querés ser presidente, te dice, \"Nada, loquito, ¿qué vas a sacar el país adelante?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es muy feo remar contra la corriente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pónganse de acuerdo como argentinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me importa de qué lado está de la grieta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si usted tiene ganas de que el país salga, deje de hinchar la pelota y empiece a hacer todo para que el país salga.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y déjese de bufonear y andar de, \"No, esto se va, el dólar se va a la mierda, esto se cae\", como hace un canal de televisión, colegas, donde todo lo que hace el presidente está pésimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo está mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay una vez, no dije, \"Hasta ahora te peinaste bien\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Nada, todo, ni mal ni bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando hay que criticar, critiquémoslo, démosle con todo y dejemos el cholulismo, y dejemos a los actores amigos, y dejemos al periodista, me rompe los huevos, el actor amigo del presidente cualquiera que fuera, me rompe la bola, El Copani, el bufón, el cholulo, el sobón.",
      "entidades_detectadas": [
        "El Copani"
      ]
    },
    {
      "frase": "Pongamos la verdad en frente.",
      "entidades_detectadas": []
    },
    {
      "frase": "A lo mejor nos quedó el resabio de la dictadura, y le tenemos miedo al que maneja.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el que maneja te está llevando, no te está cagando a pedos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te tiene que adoctrinar como hizo Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Y tampoco se tiene que ofender como hacen ahora.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen que escuchar al pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tienen que respetar al pueblo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sabés qué, si yo pienso diferente, decime, \"Me hizo bien lo que dijiste.",
      "entidades_detectadas": [
        "sabés qué"
      ]
    },
    {
      "frase": "Le voy a decir a mi mujer que no sabe hablar cansada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me hizo bien lo que dijiste\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay dos que me van a traicionar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no se enojen porque les decimos la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay ninguna mala intención.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué más puedo esperar yo que a vos te vaya mal?",
      "entidades_detectadas": []
    },
    {
      "frase": "Si yo nunca me fue tan bien como con Cristina, que subía al escenario, hablaba de ella, la gente me aplaudía, lloraba, me abrazaba emocionado.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hoy no puedo porque estás haciendo la cosa bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy al teatro, hablo de vos, se levanta y dice, \"Va, bendito sea\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Prefiero dejar el teatro, el monólogo, por un tiempo y vivir en un país como el que quise vivir toda mi vida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, le repito, pongámonos de acuerdo qué queremos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Queremos el 2001 como hacen los peronistas todo el día?",
      "entidades_detectadas": [
        "¿Queremos"
      ]
    },
    {
      "frase": "El 2001, el 2001, el 2001.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le queda el resabio del golpe, las ganas del golpe.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le gusta el helicóptero, el de De la Rúa y Carlos, el helicóptero, golpe.",
      "entidades_detectadas": [
        "De la Rúa",
        "Carlos"
      ]
    },
    {
      "frase": "Este se tiene que ahorcar, hay que matarlo al que muere.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aunque es un país donde te levantes a la mañana, hagas un programa de radio y televisión y no estén llamando de casa de gobierno para decir que no le gustó lo que dijiste.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que morirnos de acuerdo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo sigo en mi línea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apoyo, pero no duermo con nadie.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Archivo Log:**\n\n*   **Nombres y Apellidos Corregidos:**\n    *   Vodou -> Amado Boudou\n    *   Ferrande -> Alberto Fernández\n    *   Dalvón -> D'Elía\n    *   Váy -> Báez\n    *   Leerla -> Heller\n    *   Morroy -> Moria\n    *   Yese -> Yésica\n    *   Colapinto -> Colapinto\n    *   Buenafin -> De la Rúa\n\n*   **Ortografía Corregida:**\n    *   máculas -> máculas (mantiene, aunque podría discutirse \"manchas\")\n    *   indado -> indignado\n    *   Váy -> Báez\n    *   mañeto -> a callar (interpretación del significado)\n    *   ripa -> reemplazado por expresión \"dar la vuelta\" (interpretación del significado)\n    *   dospochoclo -> dos por dos\n    *   Aiga -> forma correcta \"haga\", pero se deja como \"Aiga\" para reflejar el barbarismo intencionado del hablante.",
      "entidades_detectadas": [
        "Váy",
        "De la Rúa",
        "Amado Boudou\n    ",
        "Apellidos Corregidos",
        "Heller\n    ",
        "Ortografía Corregida",
        "Moria\n    ",
        "Alberto Fernández\n    ",
        "Vodou",
        "Leerla",
        "D'Elía\n    ",
        "Dalvón",
        "Morroy",
        "Buenafin",
        "Nombres",
        "Ferrande",
        "Báez\n    ",
        "Colapinto\n    ",
        "Yese",
        "Colapinto",
        "Archivo Log",
        "Yésica\n    "
      ]
    },
    {
      "frase": "*   actas -> acatás\n    *   re sabio -> resabio\n\n*   **Cohesión y Coherencia:**\n    *   Se reorganizaron algunas frases para mejorar la fluidez.",
      "entidades_detectadas": [
        "Cohesión",
        "Coherencia"
      ]
    },
    {
      "frase": "*   Se añadieron conectores para explicitar relaciones lógicas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazaron algunas expresiones coloquiales por otras más claras o gramaticalmente correctas, manteniendo el tono general.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se eliminaron repeticiones innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se aclararon algunas referencias ambiguas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se separaron oraciones largas para facilitar la lectura.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se utilizaron comillas para marcar citas textuales dentro del discurso.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   **Otros Cambios:**\n    *   Se corrigieron errores de puntuación (comas, puntos, signos de interrogación).",
      "entidades_detectadas": [
        "Otros Cambios"
      ]
    },
    {
      "frase": "*   Se homogeneizó el uso de mayúsculas y minúsculas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron tildes faltantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se corrigieron errores de digitación.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se reemplazó \"suburro\" por \"subalterno\", asumiendo que ese era el término buscado.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   La expresión \"chancho\" fue reemplazada por \"chanchito\" para dar coherencia en el texto.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Los modismos fueron corregidos acorde a su uso correcto en el habla hispana, manteniendo la idea original.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "sabés qué",
    "De la Rúa",
    "¿Queremos",
    "Ortografía Corregida",
    "Había",
    "Nada",
    "D'Elía\n    ",
    "José Larralde",
    "Heller",
    "Alberto",
    "Y ¿sabés qué?",
    "Déjame",
    "Báez\n    ",
    "Barbano",
    "Definitivamente",
    "Miami",
    "Váy",
    "Amado Boudou\n    ",
    "Alberto Fernández",
    "Moria",
    "Otros Cambios",
    "Mendoza",
    "llegó",
    "Ricardo",
    "Genocidio",
    "Báez",
    "Buenafin",
    "Argentina",
    "Europa",
    "Barra",
    "Sabés",
    "Cristina",
    "Colapinto\n    ",
    "Fórmula",
    "¿",
    "quilombo",
    "Nieto",
    "Dom Pérignon",
    "Chicos",
    "Heller\n    ",
    "Vodou",
    "Amado Boudou",
    "Boudou",
    "Dalvón",
    "Morroy",
    "Néstor Kirchner",
    "Cristina Kirchner",
    "Texto Corregido",
    "AFIP",
    "Cohesión",
    "Coherencia",
    "Yésica",
    "Habrá",
    "acá tenés",
    "Prefiero",
    "Yésica\n    ",
    "Apellidos Corregidos",
    "Irán",
    "El Copani",
    "Birma",
    "¿Sabés",
    "Voy",
    "Moria\n    ",
    "Leerla",
    "Tienen",
    "Estado",
    "Nombres",
    "Carlos",
    "Ferrande",
    "D'Elía",
    "Bueno",
    "Moreno",
    "Apoyo",
    "la Argentina",
    "Yese",
    "Colapinto",
    "Archivo Log",
    "Alberto Fernández\n    "
  ]
}