{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "**Texto Corregido:**\n\nMe genera una sensación extraña.",
      "entidades_detectadas": [
        "Texto Corregido"
      ]
    },
    {
      "frase": "Hoy en la radio hicimos un desastre con los chicos, hablamos de los hijos: los malcriados, los que envejecen temprano pero maduran tarde.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los 13 o 14 años son viejos, pero a los 30 son unos \"boludos\" que todavía no arrancaron, no tienen profesión, no tienen nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero el silencio de los inocentes tiene que ver con el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fíjate, el silencio de los políticos, de pronto, ganó Milei y no se habla nada.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "No se sabe dónde está el Presidente, gobierna por Twitter, se pelea por Twitter.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Hay cosas que nos gustan y cosas que no, pero creo que hay más que nos gustan que las que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy escuché algo que me llamó la atención porque lo veníamos diciendo hace tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Siempre dije que la pelea de Villarruel y Milei está cantada y que ayer, en la foto donde los dos se abrazaban, es como lo que pasa con Fátima.",
      "entidades_detectadas": [
        "Milei",
        "Villarruel",
        "Fátima"
      ]
    },
    {
      "frase": "Fátima se sacó una foto en la quinta presidencial.",
      "entidades_detectadas": [
        "Fátima"
      ]
    },
    {
      "frase": "Cuando ellos quieren mostrar unidad, hay que entender que se están \"cagando\" a trompadas; cuando quieren mostrar que están felices, es porque están infelices.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es todo al revés de lo que cantamos siempre: ellos mienten y mienten.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están acostumbrados a mentir, que podrían decir una pequeña verdad y hacer una gran mentira, y todo un \"quilombo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, hoy Villarruel –mañana me hablará todo el mundo de esto en un programa de televisión– dijo que quiere ser Presidenta, que no lo descarta.",
      "entidades_detectadas": [
        "Bueno",
        "Presidenta"
      ]
    },
    {
      "frase": "Va, con un muñeco esto te dice \"no lo descarto\", pero ¿cuándo quiere ser Presidenta?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Dentro de cuatro años o dentro de tres meses?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo voy a ser honesto, no miento a esta altura, digo lo que me pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace un tiempo alguien me dijo: \"Villarruel no está con Milei, es el recambio, ¿no?",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "Villarruel"
      ]
    },
    {
      "frase": "Es decir, no le va muy bien a Javier, es el plan B\".",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "Pero creo que habría que esperar a que no le vaya bien a Javier, y hasta ahora a Javier le está yendo bien, así que me parece un poco apresurado.",
      "entidades_detectadas": [
        "Javier"
      ]
    },
    {
      "frase": "El mensaje uno lo capta en el aire, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenés que ser muy idiota para no darte cuenta de que piensan diferente, que son dos campañas diferentes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo no sé si en este momento le hace bien a la democracia y al gobierno que hable la Vicepresidenta y que no hable Milei, o por lo menos que muestren una pequeña fisura, porque enfrente hay una oposición que está esperando una fisura para meter la \"barra\" y partirla por la mitad, ¿me entendés?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "Por eso yo venía a hablar hoy de trivialidades.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablé con gente del caso Coppola, amiga mía, que me dice que la llaman ahora para salir a hablar.",
      "entidades_detectadas": [
        "Hablé",
        "Coppola"
      ]
    },
    {
      "frase": "Yo creo que esto va a hacer mucho daño, porque hay mucha gente que estaba aletargada y esto le revivió muchas situaciones donde fueron traicionados y utilizados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy una chica me decía que se acordaba de la extorsión, el apriete en el canal: \"Si no te peleás en cámara, voy a decir esto de vos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Quería salir a hablar y dije: \"No, no hagamos 'puterio', guardalo para mañana, para otro programa, pero hoy no\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero a ella le ha lastimado mucho esto, y a la familia también, porque Coppola se manda con la miniserie, pero deja entrever un montón de cosas, un montón de gente que no tenía más ganas de ser nombrada, que ya había pasado.",
      "entidades_detectadas": [
        "Coppola"
      ]
    },
    {
      "frase": "¿Me equivoco?",
      "entidades_detectadas": []
    },
    {
      "frase": "Él hace como que yo haga de nuevo \"A Contrafuego\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un montón que no quieren \"poner la trucha\" porque les da vergüenza, una \"cagada\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces creo que hay un montón de gente que se va a sentir lastimada y que va a salir a hablar de nuevo, y se van a abrir las viejas heridas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si Guillermo va a quedar bien parado en todo esto, como le pasó el otro día con la compañera de atrás, con Marisa Vali.",
      "entidades_detectadas": [
        "Guillermo",
        "Marisa Vali"
      ]
    },
    {
      "frase": "Hay varias mujeres que me dijeron que van a hablar la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es más, hoy me llamó la mujer de Bernasconi, Alicia Barrios, y me dijo: \"Estábamos viéndote anoche, nos encantó la editorial, pero bueno, se joden un poco por contar la verdad y no van a quedar tan paladinas de la justicia\".",
      "entidades_detectadas": [
        "Alicia Barrios",
        "Bernasconi"
      ]
    },
    {
      "frase": "Sí, pero a Bernasconi lo decidieron, lo llevaron a los juicios políticos y lo rajaron.",
      "entidades_detectadas": [
        "Bernasconi"
      ]
    },
    {
      "frase": "Fue toda una maniobra política, fue todo un manejo en contra de Menem, de parte de Duarte.",
      "entidades_detectadas": [
        "Duarte",
        "Menem"
      ]
    },
    {
      "frase": "Ya me contaron, pero acá hay menores, acá hay supuesta trata de menores, acá hay venta de mujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "No Guillermo, pero en ese entorno se manejaba mucha mafia, mucha porquería, que la miniserie no la cuenta, pero que la gente que fue usada quiere salir a contarlo.",
      "entidades_detectadas": [
        "No Guillermo"
      ]
    },
    {
      "frase": "Y si quieren salir a contarlo, no va a ser un chiste, porque va a ser, me dijo una persona, \"la parte de atrás es lo que la gente no vio, la parte de la espalda de este caso que la gente no vio\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, será divertido ver la otra parte, porque no la contamos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hay un periodista que queda muy mal parado, porque hay mujeres que quieren salir a hablar de lo que les hizo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay hasta, digamos, una inserción permanente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero estamos hablando de Milei, y lo de Milei me preocupa, porque cuando ganó Javier esperaba un gobierno de unión, que esta mujer diga: \"¿Cómo voy a querer presentarme yo en contra de Javier?",
      "entidades_detectadas": [
        "Milei",
        "Javier"
      ]
    },
    {
      "frase": "Además, voy a muerte con él\".",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Porque lo dijo el otro día, los egos nos matan a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es terrible este país, es el único país que tiene ego sin tener nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vos sos Brad Pitt, podés ponerte anteojos negros; si vos sos Charles Chaplin, podés hablar.",
      "entidades_detectadas": [
        "Charles Chaplin",
        "Brad Pitt"
      ]
    },
    {
      "frase": "Pero acá son unas máquinas de hacer cagadas y con un egocentrismo espectacular.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso esta noche vamos a hablar...",
      "entidades_detectadas": []
    },
    {
      "frase": "Y otra cosa me preocupó hoy: el tipo hijo de \"mil putas\" este que le pegó un tiro en la cabeza al pibe de la peluquería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es horrible lo que pasó, porque lo vimos casi en directo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es terrible, porque hoy me doy cuenta de por qué nos pegó tanto esto: porque vos no sabés si estás sentado en un bar, si estás sentado en una peluquería, si estás sentado en tu casa, y aparece un idiota, saca un arma...",
      "entidades_detectadas": [
        "pegó"
      ]
    },
    {
      "frase": "Fíjate que es el final de Taxi Driver, porque el tipo se rapa para matar al compañero.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se acuerdan que Robert De Niro se rapaba para vengarse?",
      "entidades_detectadas": [
        "Robert De Niro"
      ]
    },
    {
      "frase": "Este tipo hace lo mismo: se rapa y, con la misma frialdad de De Niro, mata al pobre pibe que estaba laburando.",
      "entidades_detectadas": [
        "De Niro"
      ]
    },
    {
      "frase": "Bueno, el hijo de \"mil putas\" es este.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Si usted lo llega a ver en algún lado, llame a la policía, porque la tiene que pagar, porque lo que hizo no tiene perdón de Dios.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Además, este \"lacra\" en la calle es peligroso para cualquiera, porque anda armado y no tiene ningún problema en apretar el gatillo.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Es un psicópata jodidísimo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estos son los temas más o menos del día.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Quedó alguno fuera?",
      "entidades_detectadas": [
        "¿Quedó"
      ]
    },
    {
      "frase": "¿Qué más dijo Villarruel?",
      "entidades_detectadas": [
        "Villarruel"
      ]
    },
    {
      "frase": "El tema de las Fuerzas Armadas, de que a ella le hubiera gustado estar como Ministro de Defensa o, en este caso, Ministro de Seguridad.",
      "entidades_detectadas": [
        "Fuerzas Armadas",
        "Ministro de Seguridad",
        "Ministro de Defensa"
      ]
    },
    {
      "frase": "Parece que no está cómoda Villarruel en el cargo, parece que hay toda una cosa que no nos merecemos.",
      "entidades_detectadas": [
        "Villarruel"
      ]
    },
    {
      "frase": "No tenemos ganas, con el \"quilombo\" que hay de guita, con la falta de \"morfi\", con esto que todos estamos dispuestos a aguantar, que estamos poniendo todos lo que podemos de nosotros para bancarnos...",
      "entidades_detectadas": []
    },
    {
      "frase": "que siempre haya dudas, como una forma de cortina de humo, me parece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y mira que yo defiendo...",
      "entidades_detectadas": []
    },
    {
      "frase": "Mira que yo detesto a los que...",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "ya lo saben mis historias.",
      "entidades_detectadas": []
    },
    {
      "frase": "No vengan ahora los \"trolls\" mañana, los \"pendejos\" que tienen, a decir \"eh, traidor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no, muchachos, esto no, porque la verdad que deja un sabor amargo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y sabés qué está dejando, les explico, porque si no manejan los medios ni ellos ni los que lo acompañan, está dejando la duda.",
      "entidades_detectadas": [
        "sabés qué está"
      ]
    },
    {
      "frase": "Y lo peor que le puede pasar al ser humano es la duda, porque cuando empezás a dudar, que es lo que hizo esta señora esta noche, ya el hambre se te convierte en más hambre, la falta de guita se te convierte en más falta de guita, el futuro se te convierte en más lejano.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque cuando hay certeza no hay problema, porque la certeza es: \"Estamos bien\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Es lo que decía la gente: \"Yo aguanto porque vale la pena\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero te sale otro a decir...",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vos decís: \"¿Pero y si esto no anda?",
      "entidades_detectadas": []
    },
    {
      "frase": "Perdí todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y si esto no anda, qué va a pasar conmigo?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Y si esto no anda, vendí los dolarcitos que tenía?\".",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Entonces, traten de darnos certeza.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, \"agarrá el toro por las astas\", salí a contestar, vos podés, y darnos certeza de que hay un Presidente fuerte y que hay una Vicepresidenta que lo acompaña, porque lo peor que nos pasa a los argentinos es cuando entramos en pánico, y somos muy de entrar en pánico fácil.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "La duda es lo que nos mata.",
      "entidades_detectadas": []
    },
    {
      "frase": "La duda...",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá, cuando a vos te dicen acá arriba: \"Y el programa anda bien, pero no sé si sigue...\", ya no lo hacés más con ganas.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Y a lo mejor si lo hubieras dicho con ganas, seguía, pero ya te decían: \"No, para qué, si lo quieren sacar\".",
      "entidades_detectadas": [
        "seguía"
      ]
    },
    {
      "frase": "No hay duda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es como cuando tu mujer te dice: \"Tenemos que hablar porque ya no me siento bien\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Chau, se acabó el amor.",
      "entidades_detectadas": [
        "Chau"
      ]
    },
    {
      "frase": "Por eso tratemos de que no se acabe el amor, que faltan cuatro años, y hay 44 millones de personas esperando una respuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo lo convoco al Presidente, desde este humilde lugar, al que nadie le da pelota, a que nos dé una respuesta satisfactoria a las palabras de la Vicepresidenta, y nos diga: \"Estamos bien.",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "La Presidenta es el plan B, quiso decir que dentro de cuatro años se postula\".",
      "entidades_detectadas": [
        "La Presidenta"
      ]
    },
    {
      "frase": "Explicame, porque la verdad que, como digo siempre, cuando todos tienen razón, nadie tiene razón.",
      "entidades_detectadas": [
        "Explicame"
      ]
    },
    {
      "frase": "**Archivo de Log:**\n\n**Correcciones de Nombres y Apellidos:**\n\n*   \"Villarroel\" se corrigió a \"Villarruel\" (corrección de ortografía común).",
      "entidades_detectadas": [
        "Correcciones de Nombres",
        "Archivo de Log",
        "Villarroel",
        "Apellidos"
      ]
    },
    {
      "frase": "*   \"Mi ley\" se corrigió a \"Milei\" (corrección de nombre propio).",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "*   \"Charles Chil\" se corrigió a \"Charles Chaplin\" (corrección de nombre propio).",
      "entidades_detectadas": [
        "Charles Chaplin",
        "Charles Chil"
      ]
    },
    {
      "frase": "*   \"Marisa Vali\" se deja como está porque no se puede verificar la correcta escritura.",
      "entidades_detectadas": [
        "Marisa Vali"
      ]
    },
    {
      "frase": "*   \"Bernasconi\" se deja como está porque no se puede verificar la correcta escritura.",
      "entidades_detectadas": [
        "Bernasconi"
      ]
    },
    {
      "frase": "*   \"Alicia Barrios\" se deja como está porque no se puede verificar la correcta escritura.",
      "entidades_detectadas": [
        "Alicia Barrios"
      ]
    },
    {
      "frase": "*   \"Duarte\" se deja como está porque no se puede verificar la correcta escritura.",
      "entidades_detectadas": [
        "Duarte"
      ]
    },
    {
      "frase": "*   \"Brad Pitt\" se deja como está porque es correcto.",
      "entidades_detectadas": [
        "Brad Pitt"
      ]
    },
    {
      "frase": "*   \"Robert De Niro\" se deja como está porque es correcto.",
      "entidades_detectadas": [
        "Robert De Niro"
      ]
    },
    {
      "frase": "*   \"Coppola\" se deja como está porque no se puede verificar la correcta escritura.",
      "entidades_detectadas": [
        "Coppola"
      ]
    },
    {
      "frase": "**Correcciones de Ortografía:**\n\n*   \"porque me pasa un sentimiento\" -> \"Me genera una sensación extraña.\" (reemplazo para mejorar la fluidez y precisión)\n*   \"hicimos un lío\" -> \"hicimos un desastre\" (mejora de precisión)\n*   \"malcriados están los hijos que envejecen temprano pero maduran tarde\" -> \"los malcriados, los que envejecen temprano pero maduran tarde\" (corrección de sintaxis y fluidez)\n*   \"fíjate vos\" -> \"Fíjate\" (simplificación)\n*   \"de buenas a primeras\" -> \"de pronto\" (expresión más común)\n*   \"pero hay más que nos gustan que que no nos gustan\" -> \"pero creo que hay más que nos gustan que las que no\" (corrección gramatical y fluidez)\n*   \"ayer en la foto que los dos se abrazaban\" -> \"ayer, en la foto donde los dos se abrazaban\" (corrección de sintaxis)\n*   \"se están cagando trompada\" -> \"se están \"cagando\" a trompadas\" (uso de comillas para indicar lenguaje informal)\n*   \"es todo al revés que nosotros cantamos siempre las 40\" -> \"Es todo al revés de lo que cantamos siempre\" (eliminación de referencia confusa \"las 40\")\n*   \"y todo un quilombo\" -> \"y todo un \"quilombo\"\" (uso de comillas para indicar lenguaje informal)\n*   \"mañana me hablará todo el mundo de esto en un programa de televisión\" -> \"–mañana me hablará todo el mundo de esto en un programa de televisión–\" (uso de rayas para insertar una aclaración)\n*   \"va con un muñeco esto te dice\" -> \"Va, con un muñeco esto te dice\" (corrección de sintaxis)\n*   \"el mensaje uno lo caza en el aire\" -> \"El mensaje uno lo capta en el aire\" (corrección de ortografía)\n*   \"no tenés que ser muy idiota para no darte cuenta que piensan diferente\" -> \"No tenés que ser muy idiota para no darte cuenta de que piensan diferente\" (corrección gramatical)\n*   \"meter la barra y partirla por la mitad me entendés\" -> \"meter la \"barra\" y partirla por la mitad, ¿me entendés?\" (uso de comillas para indicar lenguaje informal)\n*   \"no hagamos puterido\" -> \"no hagamos 'puterio'\" (uso de comillas para indicar lenguaje informal)\n*   \"la mujer de Bernasconi, Alicia Barrios, y me dijo, a mí estábamos viéndote anoche\" -> \"la mujer de Bernasconi, Alicia Barrios, y me dijo: \"Estábamos viéndote anoche\"\" (corrección de sintaxis y formato de diálogo)\n*   \"nos encantó la editorial pero bueno, se joden un poco como contar la verdad\" -> \"nos encantó la editorial, pero bueno, se joden un poco por contar la verdad\" (corrección de ortografía)\n*   \"no van a quedar tan paladinas de la justicia\" -> \"no van a quedar tan paladinas de la justicia\"\" (corrección de ortografía)\n*   \"acá hay menores, acá hay supuesta trata de menores\" -> \"pero acá hay menores, acá hay supuesta trata de menores\" (corrección de sintaxis)\n*   \"acá hay venta de mujeres no Guillermo pero en ese entorno\" -> \"acá hay venta de mujeres.",
      "entidades_detectadas": [
        "Guillermo",
        "¿",
        "Bernasconi",
        "Alicia Barrios"
      ]
    },
    {
      "frase": "No Guillermo, pero en ese entorno\" (corrección de sintaxis)\n*   \"la parte de atrás es lo que la gente no vio, la parte de la espalda de este caso que la gente no vio\" -> \"\"la parte de atrás es lo que la gente no vio, la parte de la espalda de este caso que la gente no vio\"\" (uso de comillas para indicar una cita)\n*   \"hay hasta, digamos que una insorción permanente\" -> \"Hay hasta, digamos, una inserción permanente\" (corrección de ortografía)\n*   \"el tipo hijo de mil putas este que le pegó un tiro en la cabeza al pibe de la peluquería\" -> \"el tipo hijo de \"mil putas\" este que le pegó un tiro en la cabeza al pibe de la peluquería\" (uso de comillas para indicar lenguaje informal)\n*   \"es terrible porque hoy me doy cuenta por qué nos pegó tanto esto\" -> \"Es terrible, porque hoy me doy cuenta de por qué nos pegó tanto esto\" (corrección gramatical)\n*   \"bueno, el hijo de mil putas es este\" -> \"Bueno, el hijo de \"mil putas\" es este\" (uso de comillas para indicar lenguaje informal)\n*   \"Además, este jacar en la calle es peligroso para cualquiera\" -> \"Además, este \"lacra\" en la calle es peligroso para cualquiera\" (corrección de palabra y uso de comillas para indicar lenguaje informal)\n*   \"el tema de las fuerzas armadas de que a ella le hubiera gustado estar como ministro de defensa o en este caso, ministro de seguridad\" -> \"El tema de las Fuerzas Armadas, de que a ella le hubiera gustado estar como Ministro de Defensa o, en este caso, Ministro de Seguridad\" (corrección de sintaxis)\n*   \"con el quilombo que hay de guita, con la falta de Murphy\" -> \"con el \"quilombo\" que hay de guita, con la falta de \"morfi\"\" (uso de comillas para indicar lenguaje informal)\n*   \"no vengan ahora los trolls mañana los penejotos que tienen y decir, eh traidor\" -> \"No vengan ahora los \"trolls\" mañana, los \"pendejos\" que tienen, a decir \"eh, traidor\"\" (corrección de palabra y uso de comillas para indicar lenguaje informal)\n*   \"agarra el toro por la sasta\" -> \"\"agarrá el toro por las astas\"\" (uso de comillas para indicar una expresión)\n*   \"cuando a vos te dicen acá arriba, y el programa anda bien pero no sé si sigue\" -> \"cuando a vos te dicen acá arriba: \"Y el programa anda bien, pero no sé si sigue...\"\" (corrección de sintaxis)\n\n**Cohesión y Coherencia:**\n\n*   Se reorganizaron algunas frases para mejorar el flujo.",
      "entidades_detectadas": [
        "pegó",
        "Fuerzas Armadas",
        "Cohesión",
        "Además",
        "Coherencia",
        "Ministro de Defensa",
        "Murphy",
        "quilombo",
        "No Guillermo",
        "Ministro de Seguridad",
        "Bueno"
      ]
    },
    {
      "frase": "*   Se eliminaron algunas repeticiones innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se aclararon algunas referencias ambiguas.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se trató de mantener el tono original del texto, pero haciéndolo más comprensible.",
      "entidades_detectadas": []
    },
    {
      "frase": "*   Se añadieron comillas a algunas expresiones coloquiales para indicar que se está citando lenguaje informal.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Nota:** Debido a la naturaleza coloquial y a veces desordenada del texto original, algunas correcciones implican interpretación para mantener el sentido general.",
      "entidades_detectadas": [
        "Nota"
      ]
    },
    {
      "frase": "Se priorizó la claridad y la corrección gramatical sin alterar radicalmente el estilo del hablante.",
      "entidades_detectadas": []
    },
    {
      "frase": "**Conclusión:**\nSe ha realizado una revisión exhaustiva del texto, abordando aspectos de ortografía, gramática, sintaxis, cohesión y coherencia.",
      "entidades_detectadas": [
        "Conclusión"
      ]
    },
    {
      "frase": "Se han corregido errores, se han clarificado expresiones y se ha mantenido, en la medida de lo posible, el tono coloquial original.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Fuerzas Armadas",
    "¿Quedó",
    "¿Qué",
    "Menem",
    "sabés qué está",
    "Charles Chil",
    "Correcciones de Nombres",
    "La Presidenta",
    "Además",
    "Villarruel",
    "Robert De Niro",
    "Villarroel",
    "Hablé",
    "De Niro",
    "Javier",
    "Ministro de Seguridad",
    "Texto Corregido",
    "Charles Chaplin",
    "seguía",
    "Guillermo",
    "Explicame",
    "Apellidos",
    "Cohesión",
    "Chau",
    "Fátima",
    "Murphy",
    "Perdí",
    "Presidente",
    "Coherencia",
    "Conclusión",
    "Bueno",
    "Presidenta",
    "Duarte",
    "Quería",
    "Bernasconi",
    "Brad Pitt",
    "Javier?",
    "pegó",
    "Nota",
    "¿",
    "Él",
    "Ministro de Defensa",
    "quilombo",
    "Dios",
    "No Guillermo",
    "Coppola",
    "Milei",
    "Alicia Barrios",
    "Archivo de Log",
    "Marisa Vali"
  ]
}