{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es así.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno se está durmiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No digan que no se los advertí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se están durmiendo, y todas estas cosas que después voy a discutir con todos los periodistas que están conmigo, mi equipo, mis amigos, todo esto que está pasando ya pasó con Macri.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Todo esto es una copia: los barrabravas, las peleas en la calle, la violencia, los familiares del \"Pata\" Medina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, calcule que un barrabrava no es una persona normal.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Un barrabrava es un tipo violento, un tipo que, en muchos casos (no en todos), es capaz de hacer cualquier negocio.",
      "entidades_detectadas": []
    },
    {
      "frase": "En muchos casos son mercenarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, digamos que el barrabrava es lo peor de la sociedad.",
      "entidades_detectadas": [
        "barrabrava"
      ]
    },
    {
      "frase": "Si le das poder a lo peor de la sociedad, estás teniendo los resultados que se acaban de ver.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cristina decía que \"aguantaba los trapos\", que a ella le emocionaba ver a los muchachos en el paravalanchas de espaldas a la cancha, arengando a la tribuna.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Yo creo que hay un gen en la Argentina que todavía no se superó, un gen recesivo que puede ser que venga del hombre...",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "No, esa paraavalancha es una ridiculez, que puede ser que venga del hombre de mono, que es estar permanentemente en conflicto.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y les juro por Dios que no entiendo el quilombo permanente en la Argentina.",
      "entidades_detectadas": [
        "quilombo",
        "Dios",
        "la Argentina"
      ]
    },
    {
      "frase": "Todos los días tenemos un quilombo diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos acostumbramos a ver la pantalla de televisión con dedos cortados, orejas cortadas, sangre, muertes en vivo, chicos que son arrastrados por autos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Allá también iban a robar un auto, se olvidaron de los chicos.",
      "entidades_detectadas": [
        "Allá"
      ]
    },
    {
      "frase": "Si yo les cuento un cuento de un tipo que le roban un auto con un nene discapacitado adentro, que el padre usaba el auto para llevarlo a rehabilitación todos los días y que ahora no lo puede llevar, ustedes me dicen: \"No, eso es de Stephen King\".",
      "entidades_detectadas": [
        "Stephen King"
      ]
    },
    {
      "frase": "No, es Argentina.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Estos guachos, hijos de puta, le roban el auto a un padre con el nene discapacitado arriba, el padre atina a manotearlo y se llevan el auto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es horrible que pase esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Barrabravas que son usados como mano de obra y que estos mismos mierdas eran los que marchaban (muchos reconocidos) el otro día en la fiesta de los jubilados, en esa petición solidaria \"venimos por los abuelos\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Mentira, son mano de obra.",
      "entidades_detectadas": [
        "Mentira"
      ]
    },
    {
      "frase": "En la época de Isabel Perón se llamaban \"manos de obra desocupadas\".",
      "entidades_detectadas": [
        "Isabel Perón"
      ]
    },
    {
      "frase": "Eran represores que formaban la AAA, era así.",
      "entidades_detectadas": [
        "AAA"
      ]
    },
    {
      "frase": "Y después los que quedaron, que fueron secuestradores después de la dictadura, \"manos de obra desocupadas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Los barrabravas son \"manos de obra desocupadas\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y les voy a contar una anécdota.",
      "entidades_detectadas": []
    },
    {
      "frase": "En Martínez había un boliche en Alvear y la Avenida que se llamaba \"Las Olas Boulevard\", que era de los hermanos Consi: Hugo y Horacio.",
      "entidades_detectadas": [
        "Olas Boulevard",
        "hermanos Consi",
        "Hugo",
        "Alvear",
        "Martínez",
        "Avenida",
        "Horacio"
      ]
    },
    {
      "frase": "Según se comenta, para que no abusen de uno de los Consi, para que no lo maten dentro de la cárcel, una barrabrava determinada, la de Boca, le cobraba todos los días una suma como de 30.000 mangos para cuidarlo dentro de la cárcel.",
      "entidades_detectadas": [
        "Según",
        "Consi",
        "Boca"
      ]
    },
    {
      "frase": "O sea, la conexión de afuera con la de adentro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los pagos se atrasaron y los últimos dos años el boliche lo tomó la barrabrava.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces lo usaban para juntarse la barrabrava de Boca en \"Las Olas Boulevard\" en Martínez.",
      "entidades_detectadas": [
        "Olas Boulevard",
        "Martínez",
        "Boca"
      ]
    },
    {
      "frase": "O sea, son extorsionadores, apretadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no sé si serán asesinos, no creo, no me consta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero son capaces de cualquier cosa para el amo que los contrate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son como rottweilers.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día los festejábamos y no nos dábamos cuenta cuál era el ejercicio.",
      "entidades_detectadas": []
    },
    {
      "frase": "En estos momentos, un barrabrava vale más que 10 activistas de izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Son contratados para hacer desmanes, para hacer quilombo.",
      "entidades_detectadas": [
        "quilombo"
      ]
    },
    {
      "frase": "Ahora, imagínense una marcha que se llena de barrabravas y termina en sangre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y nosotros lo permitimos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el gobierno de Milei cada vez se achica más.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Karina Milei cada vez achica más.",
      "entidades_detectadas": [
        "Karina Milei"
      ]
    },
    {
      "frase": "Mejor dicho, ya no se achica, achica al gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una mujer que si le disgustaste te echa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Horrible, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el presidente está muy ocupado en otras cosas y no se da cuenta de que el gobierno se va aislando y se va quedando solo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Recién me decía un amigo en la puerta del canal: \"Pero si le va bien económicamente\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero todo no es económicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque enfrente tenés un adversario, y no como le dijo Balbín a Perón: \"Este viejo adversario, le pido un amigo\".",
      "entidades_detectadas": [
        "Balbín"
      ]
    },
    {
      "frase": "Tenés un adversario que es enemigo y que está esperando la debilidad de tu gobierno para entrar como un misil al pecho.",
      "entidades_detectadas": [
        "Tenés"
      ]
    },
    {
      "frase": "Ustedes no me dan bola cuando yo digo estas cosas, pero los ejercicios desestabilizadores son permanentes.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Bueno, no solo los jubilados, el hospital.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Mañana será la marcha de otra cosa, ¿no?",
      "entidades_detectadas": [
        "Mañana",
        "¿"
      ]
    },
    {
      "frase": "Ayer era por los derechos humanos y todos los días tienen una excusa para \"tocar pito\" a ver en cuánto tiempo se juntan para hacer mierda a todo lo que se les cruza.",
      "entidades_detectadas": [
        "Ayer"
      ]
    },
    {
      "frase": "Por eso mismo, tengamos cuidado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy lindo el Mundial, es muy lindo el partido, es muy lindo que Argentina gane, nos llena de orgullo y emoción.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Los chicos son divinos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día acabo de ver un gesto que me encantó, ¿no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Un brasileño le pegó a uno de los argentinos y otro de los argentinos saltó, se puso en el medio y le puso el pecho al brasileño.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ese es el espíritu de cuerpo que tienen todos los argentinos, pero que existe nada más que en el fútbol.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que hay muchas antinomias, hay mucha bronca, estoy preocupado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este gobierno, no por el gobierno en sí, este momento de la Argentina me tiene muy intranquilo.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Lamentablemente, en tantos años de trabajar en esto, cada vez que yo dije algo fue algo que pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me gustaría que tengamos que ir a Plaza de Mayo a defender al gobierno todos los argentinos.",
      "entidades_detectadas": [
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Por eso me parece que los estamos dejando crecer mucho, y cuando digo \"crecer mucho\" estoy diciendo que los estamos dejando que se desarrollen, nos estamos dejando que opaquen la democracia, nos estamos acostumbrando a la sangre de recién, a la violencia de recién, a los tiros, a las bombas, a las caras tapadas, a los fierros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos estamos acostumbrando a esto y esto es dañino.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no es barrabravas dentro de la democracia, son barrabravas por la democracia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo les sugeriría a todos ustedes: está muy lindo el partido, vayan a verlo, pero escuchen, no sigamos permitiendo tanta violencia en la calle y no lo tomemos como normal, porque yo pensé que a esta altura del gobierno íbamos a terminar con la inseguridad en las calles.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo que no terminamos con la inseguridad en la calle, sino que la acrecentamos poniendo nuevos protagonistas, como por ejemplo estos tipos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que creo que es un llamado de atención, llamado de atención.",
      "entidades_detectadas": []
    },
    {
      "frase": "Está todo muy lindo, mañana los jugadores vuelven a su casa, la gente sale del estadio a su casa y el país sigue en peligro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiero ser agorero.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Viva la Patria!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡3 a 1!",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Viva Argentina!",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a la mesa.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "hermanos Consi",
    "Hugo",
    "Milei",
    "Viva la Patria",
    "Según",
    "barrabrava",
    "Karina Milei",
    "Horrible",
    "Además",
    "Balbín",
    "Está",
    "Olas Boulevard",
    "Horacio",
    "Isabel Perón",
    "Argentina",
    "Consi",
    "Ayer",
    "Allá",
    "Alvear",
    "Recién",
    "Cristina",
    "Barrabravas",
    "Martínez",
    "Stephen King",
    "Boca",
    "Ustedes",
    "Bueno",
    "Plaza de Mayo",
    "Mentira",
    "Mañana",
    "la Argentina",
    "¿",
    "Tenés",
    "quilombo",
    "Dios",
    "Avenida",
    "Así",
    "AAA",
    "Macri"
  ]
}