{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Que lo sacan del lugar, estamos ahí arriba, Dalia.",
      "entidades_detectadas": [
        "Dalia"
      ]
    },
    {
      "frase": "Los esperan, entienden que es un infiltrado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dale, dale, no peguen.",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "¡Para, para, para, para, para, para, para, para, para!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué carajos sacaste eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Tienes que quitar la mierda?",
      "entidades_detectadas": [
        "¿Tienes"
      ]
    },
    {
      "frase": "¿No te da mierda?",
      "entidades_detectadas": [
        "¿No te da mierda"
      ]
    },
    {
      "frase": "¿Por qué no tenías algo congelado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para, para.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Las jodas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Enojada con la situación, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Para, para, para, para, para, para, para, para.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Vendieron la Argentina?",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Para, para, para.",
      "entidades_detectadas": []
    },
    {
      "frase": "Amigo, para.",
      "entidades_detectadas": []
    },
    {
      "frase": "Dale, dale, haz que me la denuncien, quiero refutar, pero ya está, ya está.",
      "entidades_detectadas": [
        "Dale"
      ]
    },
    {
      "frase": "¿Por qué le pegaban?",
      "entidades_detectadas": []
    },
    {
      "frase": "¡En paz!",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, principal, Maximiliano Pedro Santillán, enfermero, enfermero matriculado.",
      "entidades_detectadas": [
        "Maximiliano Pedro Santillán"
      ]
    },
    {
      "frase": "¿Sabés por qué le pegué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque estos hijos de puta vendieron la Patagonia, el río, entregaron el oro a los ingleses.",
      "entidades_detectadas": [
        "río",
        "Patagonia"
      ]
    },
    {
      "frase": "Aman a Margaret Thatcher, aman a todos los ingleses.",
      "entidades_detectadas": [
        "Aman",
        "Margaret Thatcher"
      ]
    },
    {
      "frase": "Los sionistas están comprando toda la Patagonia.",
      "entidades_detectadas": [
        "Patagonia"
      ]
    },
    {
      "frase": "¿Cómo no les voy a reventar la cabeza?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo no les voy a reventar la cabeza?",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo peor que te puede pasar es estar en la sala de operaciones en pelota y que te aparezca este mandril con la jeringa o la enema, con la chata.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué pasa que la gente no se duerme?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Se la toma toda este muchacho.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Qué duro que estaba!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "¡Qué bárbaro!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Esta es la gente que va los miércoles.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea que podríamos hacer un tour guiado, como cuando van al jardín zoológico, porque la verdad es que las caras que aparecen ya dan risa, yo diría que un poco más que risa, dan miedo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y todos los miércoles...",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, enfermero, cuando estudiás enfermería te enseñan respeto al paciente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si alguien lo está viendo y lo tiene contratado, hay que echarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te vas con la camisa y te tiras por el agujero del ascensor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Traigan otro para el papagayo, ¡te traes!",
      "entidades_detectadas": []
    },
    {
      "frase": "Claro.",
      "entidades_detectadas": [
        "Claro"
      ]
    },
    {
      "frase": "¿Cómo se llama?",
      "entidades_detectadas": []
    },
    {
      "frase": "Santillán.",
      "entidades_detectadas": [
        "Santillán"
      ]
    },
    {
      "frase": "Te imaginas, te llevas con la cabilla y piensas: \"Sionista, Thatcher\".",
      "entidades_detectadas": [
        "Thatcher"
      ]
    },
    {
      "frase": "Ahora, chicos, es bueno, yo no traía editorial, pero es bueno, o sea, tengo una editorial, pero no es esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es bueno para analizar el bolo mental que tiene en la cabeza esta gente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El \"Rique Pinti\" que no era un boludo, eso nada más.",
      "entidades_detectadas": [
        "Rique Pinti"
      ]
    },
    {
      "frase": "¿Qué pasa?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué se hace?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Estamos bien?",
      "entidades_detectadas": [
        "¿Estamos"
      ]
    },
    {
      "frase": "Es más, ¿qué quieres que te haga?",
      "entidades_detectadas": []
    },
    {
      "frase": "Poquito a plata.",
      "entidades_detectadas": [
        "Poquito"
      ]
    },
    {
      "frase": "Escuchame, ahora te has agrandado, el pelotudo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos bárbaros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escúchame una cosa, yo lo que digo es esto: Enrique Pinti decía que tenemos un solete atravesado acá los argentinos y que no nos deja irrigar sangre al cerebro y entonces somos tan pelotudos.",
      "entidades_detectadas": [
        "Enrique Pinti"
      ]
    },
    {
      "frase": "Por eso la marcha muestra nada más que lo pelotudos que somos, el respeto a los jubilados, la lucha por lo que bien merecido los jubilados tienen que tener, el aumento, la lucha, estamos todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hace falta ir en cuero a pegarle a cualquiera porque quiere a Margaret Thatcher.",
      "entidades_detectadas": [
        "Margaret Thatcher"
      ]
    },
    {
      "frase": "Porque este, en la dureza que tiene, en el narizquetazo que se pegó, se tomó hasta las rayas blancas de la Avenida Rivadavia.",
      "entidades_detectadas": [
        "Avenida Rivadavia"
      ]
    },
    {
      "frase": "Piensa que a ese hombre que iba caminando con la mochila le gustaba Margaret Thatcher y mezcla en el culo con la memoria, hablando de todos estos boludos.",
      "entidades_detectadas": [
        "Margaret Thatcher"
      ]
    },
    {
      "frase": "Nosotros también, el gobierno este parece que es un juego macabro que le gusta tener boludos de criadero como este y mantenerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Parece que es un juego macabro.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno podría terminar con esta marcha, pero parece que le gusta mostrar la bajeza, lo terrible de esta oposición berreta que está apareciendo y que no responde a nadie, porque además esto no debe tener ni partido político, no sé a quién carajo responde.",
      "entidades_detectadas": []
    },
    {
      "frase": "En esta ilusión del gobierno de luchar contra el resto del mundo, porque el objetivo del gobierno es demostrar que son más cojudos, más fuertes, cosa que apoyo, me parece bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay un momento en que hay que demostrarle a los mandriles que uno es superior, la mano del amo, el famoso látigo que no es para el pueblo ni para los jubilados, es para estos sublevados que realmente si te agarran solo te cagan a trompadas y te matan, te rompen una botella en la cabeza, todo le da lo mismo, es que es duro, duro, duro.",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no, tiene una mezcla rara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, entonces realmente creo que el gobierno juega con esta gente para demostrar que la oposición son todos estos boludos y creo que la oposición no son todos estos boludos y creo que hay que respetar a la oposición.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hoy vi algo que me causó mucha pena y mucho dolor y con esto voy a seguir explicando toda la noche: que uno puede ser de derecha y respetar a la izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Omar Baier fue quien escribió \"La Patagonia Rebelde\".",
      "entidades_detectadas": [
        "Omar Baier",
        "Patagonia Rebelde"
      ]
    },
    {
      "frase": "Cuando yo fui a ver \"La Patagonia Rebelde\" al cine en su estreno yo era pibe, me acuerdo lloré mucho y creo que la lucha de los mensú de La Patagonia era la misma lucha de los soldados en Malvinas, porque fue desterrar al imperio inglés que venía a apropiarse de las riquezas nuestras con la ayuda de los militares, los militares que de hecho hay una escena emblemática que terminaban cantando \"Porque es un buen amigo\" en inglés, que terminaban cantando eso al mayor que había fusilado a los empleados.",
      "entidades_detectadas": [
        "venía",
        "Patagonia Rebelde",
        "La Patagonia",
        "Malvinas"
      ]
    },
    {
      "frase": "A vos te puede gustar o no un artista, y esto va para Pablo Echarri también, a vos y a Cristina también, a vos te puede gustar o no un artista, te puede gustar un filósofo, te puede gustar un cantante, no hay ningún derecho a sacar la estatua de Waldo Baier de Tierra del Fuego, no hay ningún derecho y además mucho menos sacarla de esa forma, con una pala mecánica.",
      "entidades_detectadas": [
        "Waldo Baier de Tierra del Fuego",
        "Pablo Echarri",
        "Cristina"
      ]
    },
    {
      "frase": "Yo hoy lo que vi ahí, si vos me dejás que yo...",
      "entidades_detectadas": []
    },
    {
      "frase": "yo lo conocí a Waldo Baier, si vos me dejás que yo haga una descripción de lo que veo, yo veo que están sacando el cadáver de Baier con una pala mecánica de la tierra.",
      "entidades_detectadas": [
        "Baier",
        "Waldo Baier"
      ]
    },
    {
      "frase": "¿Qué quieres que te diga?",
      "entidades_detectadas": []
    },
    {
      "frase": "A mí me dolió, me dolió mucho, porque para mí la cultura, de la que se habla tanto, no tiene derecha o izquierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "La cultura...",
      "entidades_detectadas": []
    },
    {
      "frase": "me encantaba como escritor Baier, era un analista maravilloso y hacía unas acuarelas con el lápiz maravilloso de historia.",
      "entidades_detectadas": [
        "Baier"
      ]
    },
    {
      "frase": "Por eso sugeriría, le rogaría a quien corresponda, que es un boludo y un ordinario el que lo propuso, restaurar esa estatua, ese monumento.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si les molesta porque justamente ahí iban a hacer un caracol de circunvalación, ponerlo más allá o más acá, donde corresponda, pero restaurar el monumento al artista, al creador y al escritor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si nosotros no empezamos a defender estas cosas, estamos cagándonos en la cultura, cagándonos en el futuro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces realmente...",
      "entidades_detectadas": []
    },
    {
      "frase": "¿porque Shakespeare era homosexual, rompamos toda la obra de Shakespeare?",
      "entidades_detectadas": [
        "Shakespeare"
      ]
    },
    {
      "frase": "Porque ya sabemos que a este gobierno no le caen muy bien los homosexuales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces ya tuvimos una magra experiencia horrible, de lo más bochornosa que puede vivir la democracia, cuando Cristina mandó a sacar la estatua de Cristóbal Colón, una cosa también porque es una obra de arte, pero mucho antes, retrógrados del gobierno, no de ese, de otro gobierno, mandaron a sacar la estatua de Lola Mora porque las nereidas estaban desnudas y además Lola Mora, pobre mujer, era lesbiana.",
      "entidades_detectadas": [
        "Lola Mora",
        "Cristóbal Colón",
        "Cristina"
      ]
    },
    {
      "frase": "O sea, yo podía entender que los pelotudos de hace 100 años castigasen a Lola Mora por ser lesbiana, porque había un cerebro así chiquito y la iglesia predominaba sobre la cultura, pero que hoy con lo que hemos crecido se saque el monumento a Baier, se saque esa esfinge con una pala mecánica...",
      "entidades_detectadas": [
        "Lola Mora",
        "Baier",
        "iglesia"
      ]
    },
    {
      "frase": "la pala mecánica es el atropello a la cultura, la pala mecánica es llevarse por delante a la cultura y a vos te guste o no y repito, el hombre era un hombre de la cultura y hay que respetarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me gustaría...",
      "entidades_detectadas": []
    },
    {
      "frase": "Pienso urgentemente que restauren esa...",
      "entidades_detectadas": []
    },
    {
      "frase": "que además la rompieron, no, además era un acto de falta de solidaridad, de repudio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy en las antípodas del pensamiento de Baier, pero admiro su libro \"La Patagonia Rebelde\", admiro alguna de sus obras y admiro a un hombre que luchó toda la vida por sus ideales y por el solo hecho de luchar por sus ideales tiene que ser admirado.",
      "entidades_detectadas": [
        "Baier"
      ]
    },
    {
      "frase": "No podemos seguir haciendo una caza de brujas que ya vivimos, no podemos seguir destruyendo estatuas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué es cobarde?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la estatua no contesta, la estatua no te pega, la estatua es inerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Combatamos contra los hombres, no contra las estatuas.",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos seguir tirando la esfinge de Baier cuando todavía hay un montón de corruptos que andan sueltos por la calle.",
      "entidades_detectadas": [
        "Baier"
      ]
    },
    {
      "frase": "No podemos romper lo que fue la cultura argentina porque no estamos de acuerdo con la ideología y mucho menos mentirle al pueblo de una forma tan denigrante de decir que justamente ahí tiene que ir un coso de circunvalación y no sé qué mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso hoy venía con esto, no es muy largo, no es muy largo el monólogo, es muy corto, no puedo alargarlo, es nada más que eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una mierda lo que hicieron, es mi repudio lo que han hecho, es indignación y es enojo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo vivimos con Cristina Kirchner cuando nos perseguían a los artistas, cuando sacaban la estatua de Colón, cuando no podían trabajar los que pensaban diferente.",
      "entidades_detectadas": [
        "Colón",
        "Cristina Kirchner"
      ]
    },
    {
      "frase": "Yo voté a Milei para vivir diferente, yo voté a Milei para que Baier descanse en el lugar que lo pusieron y Colón descanse en el lugar que tiene que estar y cada lechón en su teta.",
      "entidades_detectadas": [
        "Milei",
        "Colón",
        "Baier"
      ]
    },
    {
      "frase": "Nos enojamos cuando ponían la estatua de Ernesto Kirchner por todos lados y claro que había que enojarse porque las estatuas son para los hombres que hicieron algo y no es que es intelectual, dígale prócer, dígale héroe, como Kirchner no era nada de eso y por lo único que se lo recuerda es por los 600 millones que se llevó del sur.",
      "entidades_detectadas": [
        "Ernesto Kirchner",
        "Kirchner"
      ]
    },
    {
      "frase": "A mí me parecía que no era atinado, se llamaban a las calles Néstor Kirchner, a los teatros Néstor Kirchner, a las cortadas Néstor Kirchner y a las avenidas Néstor Kirchner porque nos estábamos perdiendo, cuando te decían dónde queda el centro entre la calle Néstor Kirchner, la cortada Néstor Kirchner, al lado de ahora Néstor Kirchner.",
      "entidades_detectadas": [
        "Néstor Kirchner"
      ]
    },
    {
      "frase": "Es bueno que cada calle tenga su nombre, pero para Baier, todo.",
      "entidades_detectadas": [
        "Baier"
      ]
    },
    {
      "frase": "Entonces realmente si no queremos empezar con esta caza de brujas que nos perjudica en una forma estrepitosa terminemos con estas boludeces de querer hacer política barata rompiendo una estatua, porque lo que se rompe con una estatua es el pasado y el pasado de los hombres que no eran intelectualmente aptos fue lo mejor que nos quedó en la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "En otro orden de cosas, en el mismo país donde se rompe la estatua de Baier florece el enfermero este que anda pegándole duro como una piedra a la gente por la calle pensando que son amigos de Margaret Thatcher y no sé cuántas pelotudeces más dice y a ese tipo lo largan en Plaza de Mayo para ver cómo puede hacer quilombo para ser reprimido y para volver a tener un miércoles de quilombo que no nos merecemos.",
      "entidades_detectadas": [
        "Plaza de Mayo",
        "quilombo",
        "Margaret Thatcher",
        "Baier"
      ]
    },
    {
      "frase": "Tenemos ganas de vivir tranquilos, tenemos ganas de estar con la familia, tenemos ganas que la guita nos empiece a alcanzar, tenemos ganas que se estabilice el dólar, no queremos estar más con el dedo en el culo, tenemos ganas de vivir felices.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso nada más que esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta es mi editorial de hoy, restauren la imagen de Baier.",
      "entidades_detectadas": [
        "Baier"
      ]
    }
  ],
  "entidades_mencionadas": [
    "Aman",
    "Cómo",
    "Malvinas",
    "Waldo Baier de Tierra del Fuego",
    "Enojada",
    "Dalia",
    "Maximiliano Pedro Santillán",
    "¿Estamos",
    "Colón",
    "Qué",
    "¿Sabés",
    "río",
    "Patagonia Rebelde",
    "Kirchner",
    "¿Cómo",
    "Patagonia",
    "Omar Baier",
    "La Patagonia",
    "Baier",
    "Amigo",
    "! ¿Por",
    "Shakespeare",
    "Néstor Kirchner",
    "Escuchame",
    "venía",
    "Cristina Kirchner",
    "Enrique Pinti",
    "Lola Mora",
    "Poquito",
    "Claro",
    "Escúchame",
    "Cristóbal Colón",
    "Avenida Rivadavia",
    "Pienso",
    "Piensa",
    "Margaret Thatcher",
    "Cristina",
    "Traigan",
    "Plaza de Mayo",
    "Bueno",
    "¿No te da mierda?",
    "Waldo Baier",
    "la Argentina",
    "¿",
    "Dale",
    "Pablo Echarri",
    "iglesia",
    "quilombo",
    "¿Tienes",
    "Thatcher",
    "Milei",
    "Ernesto Kirchner"
  ]
}