{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Los sindicatos, en este momento, son un tema delicado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay sindicatos reaccionarios que buscan generar caos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No voy a hablar específicamente de mis compañeros, pero ¿qué son los sindicatos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "A veces, son solo un grupo de personas con contactos que los protegen, que manipulan a los trabajadores llevándolos a reclamos que luego negocian con los empleadores, dejando a los trabajadores perjudicados.",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a contar un caso extremo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En una conocida empresa láctea, el dueño tenía varios yates llamados \"El Sosiego\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Supuestamente, uno de ellos, \"El Sosiego 3\", terminó en manos de Saúl Ubaldini, líder sindical, después de un paro en la empresa Mastellone.",
      "entidades_detectadas": [
        "Saúl Ubaldini"
      ]
    },
    {
      "frase": "Despidieron a 500 personas y, como pago, le dieron el yate a Ubaldini.",
      "entidades_detectadas": [
        "Ubaldini"
      ]
    },
    {
      "frase": "Creo que la mejor forma de apoyar al Presidente, al Gobierno, a la democracia, es desenmascarar a estos sinvergüenzas que se aprovechan de la gente trabajadora, que no cuidan el empleo.",
      "entidades_detectadas": [
        "Presidente",
        "Gobierno"
      ]
    },
    {
      "frase": "Cuando llega el momento del despido, se desentienden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que presionar, pero de forma inteligente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al final, la situación se diluye, el trabajador se queda sin empleo y el sindicalista con un campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso digo que, cuando todos creen tener la razón, nadie la tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "En estas disputas, hay gente que sufre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escucho que dicen \"somos compañeros\", pero no es cierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los compañeros no se los abandona.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los compañeros no se los deja solos, sin apoyo.",
      "entidades_detectadas": []
    },
    {
      "frase": "A los compañeros no se los deja peleando por mantener su fuente de trabajo para que otros vengan a convocar otro paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy indignado, honestamente, porque estamos trabajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no, porque Marcelo Tinelli y Anita me ayudaron a armar todo.",
      "entidades_detectadas": [
        "Marcelo Tinelli",
        "Anita"
      ]
    },
    {
      "frase": "Pero me indigna que haya cosas innecesarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los extremos no son buenos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros vamos a seguir al aire, aunque sea con una linterna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace tiempo, trabajaba en un estudio de Nuevo Milenio, en un canal de cable que no recuerdo.",
      "entidades_detectadas": [
        "Nuevo Milenio"
      ]
    },
    {
      "frase": "Estaban en crisis y simularon un robo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban cerca del Hospital Muñiz.",
      "entidades_detectadas": [
        "Hospital Muñiz"
      ]
    },
    {
      "frase": "Un domingo, cuando llegué para hacer el programa, me dijeron que no se podía porque habían robado todo: consolas, cámaras, ¡todo!",
      "entidades_detectadas": []
    },
    {
      "frase": "Solo quedaba una cámara y un radiograbador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, lo usamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me senté, puse el radiograbador con mi música y la cámara me enfocaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin luces sofisticadas, hice el programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuve muchas llamadas y gente que colaboró para rearmar el estudio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy acostumbrado a salir adelante con lo que tengo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En las giras, a veces llegas a un pueblo y te dicen que no hay focos, solo una lamparita.",
      "entidades_detectadas": []
    },
    {
      "frase": "No hay micrófono, hay que gritar.",
      "entidades_detectadas": []
    },
    {
      "frase": "La silla está rota, no importa, la usamos de adorno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Uno va armando la profesión alrededor de las carencias para cumplir con el trabajo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para nosotros, mis compañeros y yo, es un logro sacar un programa al aire sin nada, como hace Piri, al que le gritan \"carnero\".",
      "entidades_detectadas": [
        "Piri"
      ]
    },
    {
      "frase": "Sacar un programa al aire sin condiciones y competir con los demás canales, que seguro tienen técnicos, luces y maquilladores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Acá, las chicas traen un peine en el bolsillo.",
      "entidades_detectadas": [
        "Acá"
      ]
    },
    {
      "frase": "Se escuchan voces de un lado y del otro, pero nunca se escucha a los que trabajamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El viernes pasado, Marcelo me llamó para decir que el programa iba bien.",
      "entidades_detectadas": [
        "Marcelo me llamó"
      ]
    },
    {
      "frase": "Conseguimos con Marcelo y Anita este viejo escritorio y así estamos saliendo al aire, llevándoles el programa a sus casas.",
      "entidades_detectadas": [
        "Marcelo",
        "Anita"
      ]
    },
    {
      "frase": "No sé si es bueno o malo, a veces sale humilde, pero es un orgullo no haber parado, estar todas las noches en sus casas, tratando de hacerlo mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me solidarizo con los que reclaman, con los compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre ellos, hay gente maravillosa que amo, que he tenido detrás de las cámaras, y me da pena que hoy peligre su trabajo porque los llevaron de la nariz a una lucha interna inútil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una cosa es reclamar, otra es la guerra.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Saúl Ubaldini",
    "Nuevo Milenio",
    "Escucho",
    "Anita",
    "Estoy",
    "Marcelo",
    "¿",
    "Marcelo me llamó",
    "Sacar",
    "Marcelo Tinelli",
    "Presidente",
    "Ubaldini",
    "Solo",
    "Voy",
    "Piri",
    "Acá",
    "Gobierno"
  ]
}