{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Unos días, titulamos el comienzo de este programa de hoy, **Cayo Gotos**.",
      "entidades_detectadas": [
        "Cayo Gotos"
      ]
    },
    {
      "frase": "Porque ahí está, podríamos decir, el nudo gordiano de lo que se está discutiendo, que no es el juicio de Vialidad, que no es siquiera la idea de la imagen histórica y el relato del kirchnerismo, sino algo más profundo: qué se va a hacer en 2024.",
      "entidades_detectadas": [
        "Vialidad"
      ]
    },
    {
      "frase": "Se recuerda un fantasma a la coalición opositora respecto a que el gobierno de **Mauricio Macri** terminó en diciembre de 2017, cuando se creía que, habiendo ganado las elecciones, podían ahora hacer lo que luego **Mauricio Macri** dijo: hacer lo mismo más rápido, que no habían podido hacer entre 2015 y 2017, y chocaron contra aquella tonelada de piedras cuando quisieron modificar el sistema de actualización de las jubilaciones.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "A partir de allí, hay toda una idea respecto a qué hacer si vuelven a ser gobierno en diciembre del año próximo.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea de los famosos \"en lugar de 100 días, tenemos 100 horas\", lo de **Mauricio Macri** es \"lo mismo más rápido\".",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Pero el fantasma que recorre continuamente a la oposición es qué van a hacer con la calle en el momento de ser gobierno, qué van a hacer si van a repetir la situación de diciembre de 2017, donde el triunfo electoral, por el contrario y paradójicamente, los dejó más débiles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los votos sin controlar la calle pueden terminar siendo de un mismo intelectual.",
      "entidades_detectadas": []
    },
    {
      "frase": "En ese sentido, hay una serie de fantasmas que recorren no solamente al oficialismo, sino a toda la sociedad que niega distintos momentos de la historia argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este diciembre de 2017, cuando llegó **Perón** a la Argentina en 1972 y 1973, que vivió también en una casa que no era la Casa de Gobierno, y entonces los vecinos veían su vida alterada por la cantidad de manifestantes.",
      "entidades_detectadas": [
        "llegó",
        "Casa de Gobierno",
        "la Argentina"
      ]
    },
    {
      "frase": "Ahora vamos a compartir un audio y un video de esa época.",
      "entidades_detectadas": []
    },
    {
      "frase": "La idea es si el kirchnerismo está en un proceso de retirada, si lo que estamos viendo es la reducción hacia un sector más intenso, más pequeño y menos masivo, o si finalmente lo que es un renacer del peronismo, incorporando al kirchnerismo definitivamente como parte de una saga histórica que se conecta desde **Perón, Evita, Néstor** y **Cristina**.",
      "entidades_detectadas": [
        "Néstor",
        "Cristina",
        "Evita"
      ]
    },
    {
      "frase": "Vamos a comenzar con los audios, vamos a hacer un repaso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, como les decía, de ir hacia atrás para luego poder ir hacia adelante.",
      "entidades_detectadas": []
    },
    {
      "frase": "En noviembre, el 17 de noviembre de 1972, **Perón** volvió a la Argentina después de estar fuera del país prácticamente dos décadas.",
      "entidades_detectadas": [
        "volvió",
        "la Argentina"
      ]
    },
    {
      "frase": "En un confuso episodio finalmente llega a su casa de Vicente López, en la calle Gaspar Campos.",
      "entidades_detectadas": [
        "Vicente López",
        "Gaspar Campos"
      ]
    },
    {
      "frase": "Está allí alrededor de 20 días, se vuelve a España y vuelve el 20 de junio de 1973, y allí está hasta el 12 de octubre, cuando ganan las elecciones y se muda a la Casa de Gobierno y a la quinta de Olivos.",
      "entidades_detectadas": [
        "España",
        "Casa de Gobierno",
        "Está",
        "allí está",
        "Olivos"
      ]
    },
    {
      "frase": "Durante ese periodo se generaron alrededor de la casa en la que vivía **Perón** situaciones aún más masivas que las que se vieron esta semana frente a la casa de **Cristina**.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Vamos a ver este video histórico donde una periodista cuenta lo que se encuentra alrededor de la casa de **Perón** y tratemos de hacer una comparación con lo que está sucediendo hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Veamos estos tres minutos de 1972.",
      "entidades_detectadas": []
    },
    {
      "frase": "20 de junio de 1953, 15:30 horas, Gaspar Campos, 1065.",
      "entidades_detectadas": [
        "Gaspar Campos"
      ]
    },
    {
      "frase": "Esta es la residencia del general **Juan Domingo Perón** y su esposa.",
      "entidades_detectadas": [
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "Vemos la rosa de los vientos en el tejado normando de la residencia del general **Juan Domingo Perón**.",
      "entidades_detectadas": [
        "Juan Domingo Perón"
      ]
    },
    {
      "frase": "Luego, parte de la casa, el parque, la piscina que todavía está vacía, 5 personas del personal salvándonos en estos momentos y, más atrás, el quincho.",
      "entidades_detectadas": [
        "está vacía"
      ]
    },
    {
      "frase": "Señor, ¿podría explicarme el motivo por el cual esta gente está haciendo así el cordón y por qué tienen la bandita azul?",
      "entidades_detectadas": [
        "¿",
        "Señor"
      ]
    },
    {
      "frase": "Bueno, este grupo de personas que está haciendo este cordón aquí son todos suboficiales retirados de las fuerzas de Ejército, Marina y Aeronáutica, o sea, las tres armas.",
      "entidades_detectadas": [
        "Bueno",
        "Ejército",
        "Aeronáutica",
        "Marina"
      ]
    },
    {
      "frase": "También hay de Gendarmería y también hay de la Policía Federal.",
      "entidades_detectadas": [
        "También",
        "Gendarmería",
        "Policía Federal"
      ]
    },
    {
      "frase": "Todos ellos constituyen y pertenecen a la Agrupación Federativa de Suboficiales Justicialistas de las Fuerzas Armadas en situación de retiro.",
      "entidades_detectadas": [
        "Agrupación Federativa de Suboficiales Justicialistas de las Fuerzas Armadas"
      ]
    },
    {
      "frase": "Se encuentran aquí colaborando para darle seguridad a la llegada del general **Perón**.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, ¿esta gente ha estado siempre aquí o ha estado exiliada en algún momento de su vida?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, muchos de los compañeros que están aquí presentes han sufrido cárceles, muchos han estado exiliados y otros han estado muchas veces escondidos donde ha peligrado la vida de ellos.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Hoy, ¿qué medidas de prevención tienen en cerrar las calles y hasta dónde?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, dentro de breve momento se va a hacer en la esquina que se encuentra a mi derecha y en la esquina que se encuentra a mi izquierda.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Simplemente es para mantener el orden y evitar que, al llegar el general **Perón**, que es un lugar de descanso, el líder del justicialismo sea molestado cuando más necesita tranquilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No me parece haber sufrido en estos días tantas emociones y tener un viaje tan largo y que es tan cansador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Buenas tardes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La casa de usted es lindera por los fondos, ¿verdad?, con la casa del general **Perón**?",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso es.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Aquí vivían en noviembre?",
      "entidades_detectadas": []
    },
    {
      "frase": "En noviembre, exactamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo lo pasaron?",
      "entidades_detectadas": [
        "¿Cómo"
      ]
    },
    {
      "frase": "Bueno, normalmente bien, no hubo más o menos problemas.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Cuántos días no durmieron, por ejemplo?",
      "entidades_detectadas": [
        "¿Cuántos"
      ]
    },
    {
      "frase": "Bueno, dos días.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Cómo?",
      "entidades_detectadas": []
    },
    {
      "frase": "Dos días nada más.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y ahora cómo lo toman?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Qué piensan?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, pensamos que ahora está todo mucho más organizado y pensamos que va...",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Además, pienso que el general **Perón** necesita descansar después de su viaje.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Además, pienso que en ese momento está todo muy organizado acá en la zona y no va a ocurrir lo mismo en las afueras.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "¿Vio aquí algún tipo de movimiento, de trabajo personal que se movía?",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, evidentemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, se está trabajando mucho en las casas, se está ordenando las casas, sí, piensa que arquitectónicamente y socialmente mucho mejor, se han arreglado los frenos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pienso que está muy bien todo esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bien, muchas gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Gracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "En la calle Gaspar Campos al 900, o sea, en la otra cuadra de la residencia, vemos...",
      "entidades_detectadas": [
        "Gaspar Campos"
      ]
    },
    {
      "frase": "Se alternó el vecino que decía que no había dormido por dos días, pero que estaba todo muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Diferentes tonos, evidentemente, medio siglo después, el lenguaje, la entonación indica también un cambio de época.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora vamos a **Cristina Fernández de Kirchner**, el sábado en la puerta de su casa.",
      "entidades_detectadas": [
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Los hemos visto también colgar bolsas mortuorias en las rejas de la Casa de Gobierno, con las caras de los principales dirigentes de nuestro espacio político.",
      "entidades_detectadas": [
        "Casa de Gobierno"
      ]
    },
    {
      "frase": "Pero los violentos somos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los hemos visto colgar horcas y colocar guillotinas en las plazas de la República, pero los violentos somos nosotros.",
      "entidades_detectadas": [
        "República"
      ]
    },
    {
      "frase": "Es increíble el grado de cinismo y perversión de no asumir y hacerse cargo de lo que quieren: exterminar al peronismo, que fue siempre lo que quisieron, desde siempre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero miren, lo han intentado todos, las peores violencias, la desaparición de miles y miles de compatriotas, porque no aceptan que el pueblo pueda expresarse y reclamar cosas diferentes a las que ellos quieren darles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos que pedirle a la oposición, sobre todo ahora que se avecina una nueva campaña presidencial, que dejen de competir entre sí para ver quién odia más y quién le pega más a los peronistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "A ver, quién odia más y quién le pega más a los peronistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a escuchar ahora a **Horacio Rodríguez Larreta**.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Yo aprovecho para agradecer las muchísimas manifestaciones de compromiso, de solidaridad de todo el país, que nos llegan reconociendo, valorando el accionar profesional y profundamente republicano de la policía de la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo estos días escuché cualquier cosa, que es la policía de Larreta, un disparate.",
      "entidades_detectadas": [
        "Larreta"
      ]
    },
    {
      "frase": "Yo quiero ser claro: esta es la policía que trabaja para cuidar a todos los argentinos que viven, que transitan, que nos visitan, que trabajan en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Y es la policía la que ha logrado que la ciudad haya alcanzado los índices de delito más bajos de su historia desde que hay estadísticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un orgullo de la ciudad de Buenos Aires la policía que tenemos.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Y nosotros siempre vamos a trabajar para la paz social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, en cambio, la vicepresidenta y el propio presidente de la nación, muchos dirigentes del kirchnerismo, con sus declaraciones estos días, el día de hoy, no hacen más que echar nafta al fuego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Promueven divisiones que no ayudan en nada en momentos como este.",
      "entidades_detectadas": []
    },
    {
      "frase": "La vicepresidenta busca distraer, busca que la solución de sus problemas con la justicia de la nación, y que las manifestaciones de la nación argentina se diriman en la calle, enfrentando a unos argentinos con otros.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo vamos a permitir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso le pido, señora vicepresidenta, que asuma la responsabilidad, que usted asuma la responsabilidad, que los manifestantes se retiren esta noche pacíficamente a sus casas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y como siempre lo hemos hecho, estamos a disposición a partir de mañana mismo para que encontremos que las manifestaciones cerca de su casa no tengan a la gente de rehén.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora nuevamente vamos a escuchar a **Cristina Fernández de Kirchner**, luego nuevamente a **Horacio Rodríguez Larreta**, y ahí vamos a la música final con la que normalmente cerramos nuestras aperturas.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta",
        "Bueno",
        "Cristina Fernández de Kirchner"
      ]
    },
    {
      "frase": "Pero este audio de la vicepresidenta, el mismo sábado también, tiene especial resonancia prestando atención a cómo podría ser eventualmente esta misma situación.",
      "entidades_detectadas": []
    },
    {
      "frase": "En diciembre del próximo año, eventualmente con un gobierno de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos a **Cristina** recordar lo que fue cuando ella llegó a su casa, ni bien había ganado **Mauricio Macri**.",
      "entidades_detectadas": [
        "llegó",
        "Cristina",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Desde el último día en que fui presidenta de todos los argentinos, ese 9 de diciembre, cuando terminado aquel acto maravilloso de la Plaza de Mayo, venía aquí a mi casa a dormir porque al otro día tenía que irme al sur, de donde soy.",
      "entidades_detectadas": [
        "tenía",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Viva la Patagonia, claro que sí.",
      "entidades_detectadas": [
        "Viva la Patagonia"
      ]
    },
    {
      "frase": "Y hoy más que nunca con tanta riqueza.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no pude llegar acá porque este lugar estaba rodeado de simpatizantes del nuevo gobierno, del macrismo, que insultaban, agredían.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y tuve que irme a dormir a la casa de mi hija acá en el barrio de Montserrat.",
      "entidades_detectadas": [
        "Montserrat"
      ]
    },
    {
      "frase": "Desde ese día hasta el día martes, esta esquina y, en particular, quien habla, ha sufrido el permanente hostigamiento de gente que viene a insultar, agraviar y amenazarme de muerte.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca vi a la policía de la ciudad de Buenos Aires intervenir para evitar ese hostigamiento, también a una ciudadana.",
      "entidades_detectadas": [
        "ciudad de"
      ]
    },
    {
      "frase": "Soy ciudadana también.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y pago mis impuestos igual que todos los que están acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual que todos los que están acá.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tengo el mismo derecho que todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No ninguno más, no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ninguno más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero sí el mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después dicen que los violentos somos nosotros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás vale la pena hacer la comparación con aquellos 50 años atrás.",
      "entidades_detectadas": []
    },
    {
      "frase": "Exactamente se cumplen 50 años, muy prontito, de cuando llegó **Perón** nuevamente.",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "Y cómo, a pesar de que había una violencia en la guerrilla, en el ejército, una violencia literal y no verbal, hoy la violencia verbal es superior a aquella.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás alguien podría decir que hoy la violencia verbal es superior, gracias a Dios.",
      "entidades_detectadas": [
        "Dios"
      ]
    },
    {
      "frase": "Podríamos decir que a lo mejor esa es la forma que se tiene de canalizar la polarización, mientras que en aquella época, como veíamos en el video, el discurso era muy cordial, pero luego en las prácticas se llevaba la violencia armada directamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ojalá sea así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos ahora a **Horacio Rodríguez Larreta**.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "La ciudad de Buenos Aires, obviamente, por ser la sede del Gobierno Nacional, constantemente está atravesada por marchas, manifestaciones, reclamos.",
      "entidades_detectadas": [
        "Gobierno Nacional",
        "ciudad de"
      ]
    },
    {
      "frase": "Es natural.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la gran mayoría no tiene nada que ver con la ciudad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Aún así, siempre hemos hecho todos los esfuerzos necesarios para que convivan el derecho a manifestarse con el derecho a circular.",
      "entidades_detectadas": [
        "Aún"
      ]
    },
    {
      "frase": "Ambos derechos constitucionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el caso de la manifestación frente a la casa de la vicepresidenta fue uno más de esos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No fue la excepción.",
      "entidades_detectadas": []
    },
    {
      "frase": "El martes a la noche, mientras la manifestación fue pacífica, todos los que fueron a dar su apoyo pudieron hacerlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, en un momento cuando hubo riesgo de violencia, intervinimos con un gran y firme accionar de la Policía de la Ciudad que evitó que se enfrentaran dos grupos opuestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No queremos ni pensar lo que hubiera pasado si no hubiese estado la policía ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todos vieron las imágenes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, a partir de eso, y a lo largo de los días, la situación se agravó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que inicialmente era una expresión de apoyo se convirtió en una campaña permanente con grupos que se iban turnando para ocupar el espacio público, amenazando, insultando a vecinos, con ruidos hasta muy entrada la madrugada, con gente subiéndose a los postes de luz, con barriles en la calle, con fuegos artificiales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se convirtió en una alteración absoluta de la normal vida de los vecinos en toda la zona.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una cosa es una manifestación, y otra cosa muy distinta es un plan sistemático de ocupación del espacio público.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no lo podemos permitir.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso anoche, varios días después, una vez que se desconcentraron los manifestantes para evitar situaciones de detención, dispusimos un vallado para recuperar el espacio público para todos los vecinos y devolver la vida normal al barrio después de cinco días, cinco noches seguidas de alteración.",
      "entidades_detectadas": [
        "detención"
      ]
    },
    {
      "frase": "Simplemente como coro final, antes de pasar a la música, creo que aquí lo que queda abierto son una serie de interrogantes.",
      "entidades_detectadas": []
    },
    {
      "frase": "La primera tiene que ver con el fantasma de la oposición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si es gobierno, se enfrentará nuevamente a \"toneladas de piedras\" cuando quiera llegar a aplicar el plan económico con una reducción del déficit fiscal y, por lo tanto, una reducción del gasto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Normalmente se tiene la psicología de que el plan económico es un gran problema y es psicología de que el fantasma solo se lo cura atravesándolo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Probablemente lo que haya sucedido este fin de semana para **Horacio Rodríguez Larreta** sea parte del proceso de atravesamiento de este fantasma.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Otro de los interrogantes que queda pendiente es si la violencia que hoy tenemos oral es superior a la que teníamos con estos videos que veíamos de la llegada de **Perón** en el 72, es sana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, es una forma de catarsis para que la violencia no sea física como era en los años 70.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el tercer interrogante que también se va a develar con el paso del tiempo es si el kirchnerismo se está achicando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si lo que estamos viendo es una minoría intensa, pero al mismo tiempo cada vez menos masiva, o lo que estamos viendo es la definitiva absorción del kirchnerismo dentro del peronismo, y lo que se está es fortaleciendo al peronismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si hay un renacer o, en realidad, hay un achicamiento y una reducción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a tratar de cambiar este clima tenso con una canción que se llama \"Échame la culpa\" de **Luis Fonsi** y **Demi Lovato**, en el planteo obvio de que la oposición y el oficialismo se echan la culpa.",
      "entidades_detectadas": [
        "Luis Fonsi",
        "Demi Lovato"
      ]
    },
    {
      "frase": "Así comenzamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Néstor",
    "Vicente López",
    "También",
    "Aeronáutica",
    "Agrupación Federativa de Suboficiales Justicialistas de las Fuerzas Armadas",
    "Ejército",
    "Casa de Gobierno",
    "Vamos",
    "¿Qué",
    "Normalmente",
    "llegó",
    "tenía",
    "está vacía",
    "Olivos",
    "Señor",
    "Policía Federal",
    "Cristina Fernández de Kirchner",
    "Además",
    "Luis Fonsi",
    "Está",
    "ciudad de",
    "¿Cuántos",
    "detención",
    "Gendarmería",
    "La ciudad de Buenos Aires",
    "Larreta",
    "Demi Lovato",
    "Así",
    "Montserrat",
    "Cristina",
    "Plaza de Mayo",
    "Evita",
    "volvió",
    "Cayo Gotos",
    "Primero",
    "Bueno",
    "Mauricio Macri",
    "Bien",
    "Juan Domingo Perón",
    "República",
    "Aún",
    "Ojalá",
    "Vialidad",
    "España",
    "Simplemente",
    "la Argentina",
    "¿",
    "Marina",
    "Gaspar Campos",
    "Horacio Rodríguez Larreta",
    "Gobierno Nacional",
    "Sí",
    "allí está"
  ]
}