{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Los sindicatos en este momento...",
      "entidades_detectadas": []
    },
    {
      "frase": "Los sindicatos reaccionarios que están tratando de generar caos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No voy a hablar en especial de mis compañeros, nada por el estilo, pero ¿qué es el sindicato?",
      "entidades_detectadas": []
    },
    {
      "frase": "El sindicato son diez vivos que no van a echar nunca, precisamente por ser sindicalistas, que llevan a los \"boludos\" a una queja que después arreglan con la patronal y los \"boludos\"...",
      "entidades_detectadas": []
    },
    {
      "frase": "Voy a contar un caso extremo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una vez, en una famosa lechería (hablo de Mastellone Hnos.",
      "entidades_detectadas": [
        "Mastellone Hnos"
      ]
    },
    {
      "frase": "para que se entienda), el dueño tenía varios yates llamados \"El Sosiego\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenía el Sosiego 1, 2, 3, 4 y 5.",
      "entidades_detectadas": [
        "Tenía"
      ]
    },
    {
      "frase": "Cinco yates maravillosos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Resulta que el \"Sosiego 3\" era de Ubaldini.",
      "entidades_detectadas": [
        "Ubaldini"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque hubo un paro, tenían que echar gente en la lechería.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, se hablaban con Ubaldini: \"Llamá al paro, todos se pliegan, echamos 500\" y, como pago, le dieron el yate.",
      "entidades_detectadas": [
        "Ubaldini"
      ]
    },
    {
      "frase": "Lo digo porque ya pasó.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que la mejor forma de apoyar al Presidente, o por lo menos al gobierno, a la democracia, es empezar a desenmascarar a estos sinvergüenzas que viven del pobre, que no les cuidan el laburo, que cuando llegue el momento de que al compañero de la lechería lo rajen, ellos se van a hacer los \"boludos\".",
      "entidades_detectadas": [
        "Presidente"
      ]
    },
    {
      "frase": "Hay que ir a la fuerza, ¿porque no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y hasta que se va diluyendo la cosa.",
      "entidades_detectadas": []
    },
    {
      "frase": "El tipo se queda sin laburo y el sindicalista con un campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso mismo quiero decir que cuando todos tienen razón, nadie tiene razón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero cuando hay estas disputas ridículas, hay gente que está en el medio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces yo veo que dicen \"somos compañeros\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No, no somos compañeros, porque a los compañeros no se los deja solos, porque a los compañeros no se los deja teniendo el velador para que no se apague la luz, porque al compañero no se lo deja sosteniendo la fuente de trabajo para que vos mañana vengas y hagas otro paro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estoy indignado, honestamente, porque estamos trabajando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo no, porque me armaron todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Marcelo Tinelli movió todo para que me armen todo.",
      "entidades_detectadas": [
        "Marcelo Tinelli"
      ]
    },
    {
      "frase": "Y Anitta también.",
      "entidades_detectadas": [
        "Anitta"
      ]
    },
    {
      "frase": "Pero estoy indignado porque hay cosas que no hacen falta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los extremos no sirven.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nosotros vamos a seguir al aire, aunque sea con una linterna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hace mucho, había un estudio de Nuevo Milenio, de donde yo salía en un canal de cable.",
      "entidades_detectadas": [
        "Nuevo Milenio"
      ]
    },
    {
      "frase": "No me acuerdo cuál era.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces los tipos estaban medio fundidos y fingieron un autorrobo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estaban cerca del Muñiz.",
      "entidades_detectadas": [
        "Muñiz"
      ]
    },
    {
      "frase": "Llego un domingo a hacer el programa y me dicen \"no se puede hacer porque nos robaron todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las consolas, las cámaras, ¡uy la puta!",
      "entidades_detectadas": []
    },
    {
      "frase": "No podemos salir al aire con nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo único que nos quedó fue una cámara y un radiograbador\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, tráeme eso al lado.",
      "entidades_detectadas": [
        "tráeme"
      ]
    },
    {
      "frase": "Me senté (está grabado), puse el radiograbador con mi música, la cámara me enfocaba y con dos linternas (no dos focos) hice el programa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tuve cantidad de llamados y, además, mucha gente que colaboró para que rearme el estudio.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, digo, estoy acostumbrado a salir con una linterna.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo hago gira, le explico a la recién mamá, hago gira y en la gira vos llegás a un pueblo y te dicen \"no tenemos foco, tenemos una lamparita, vamos a ponerla.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y no tenemos micrófono\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No importa, hablo gritando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la silla no está, está rota.",
      "entidades_detectadas": [
        "está rota"
      ]
    },
    {
      "frase": "No importa, no me voy a sentar, dejarla de decorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces uno va armando la profesión, cuando sos profesional, va armando la profesión alrededor de lo que no hay para poder cumplir con el laburo que te enaltece.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para nosotros, mis compañeros (todos) y yo, es un premio sacar un programa al aire sin ningún...",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Piri!",
      "entidades_detectadas": []
    },
    {
      "frase": "Los chicos de arriba, el \"carnero\" Piri (que también le gritaron \"carnero\"), sacar un programa al aire cuando realmente no tenés ninguna condición dada y competir con los demás canales.",
      "entidades_detectadas": [
        "Piri"
      ]
    },
    {
      "frase": "Porque yo calculo que algún canal arregló y debe tener los técnicos, las luces, los maquilladores, pero acá las chicas se vienen con un peine en el bolsillo para salir al aire.",
      "entidades_detectadas": []
    },
    {
      "frase": "Digo esto porque se escuchan las campanas de un lado y del otro, pero nunca se escuchaban las del medio, que somos los que laburamos.",
      "entidades_detectadas": [
        "Digo"
      ]
    },
    {
      "frase": "El viernes pasado me llamó Marcelo, \"va bien, el programa lo veo, estamos en esa mesa\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, conseguimos con Marcelo y Anitta de nuevo este viejo escritorio y así estamos saliendo, y así le estamos llevando el programa a su casa.",
      "entidades_detectadas": [
        "Marcelo",
        "Bueno",
        "Anitta"
      ]
    },
    {
      "frase": "No sé si es bueno o es malo, por ahí salimos bajito, pero es el orgullo de no haber parado, de estar todas las noches en su casa haciéndolo mejor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Repito, me solidarizo con los que piden, con los compañeros.",
      "entidades_detectadas": [
        "Repito"
      ]
    },
    {
      "frase": "Dentro de todos los que piden, hay gente maravillosa que yo amo, que los he tenido atrás de las cámaras y me da pena que hoy tambalee su laburo porque lo llevaron de la nariz a una lucha intestina que no sirve.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque, además, una cosa es el reclamo, otra cosa es ya la guerra.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Anitta",
    "Nuevo Milenio",
    "está rota",
    "Estoy",
    "Marcelo",
    "¿",
    "Llego",
    "Mastellone Hnos",
    "tráeme",
    "Piri",
    "Repito",
    "Marcelo Tinelli",
    "Presidente",
    "Ubaldini",
    "Bueno",
    "Tenía",
    "Digo"
  ]
}