{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, miércoles 27 de julio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Titulamos esta apertura del programa con \"Interregno\".",
      "entidades_detectadas": [
        "Interregno"
      ]
    },
    {
      "frase": "Interregno porque hay versiones de todo tipo respecto de cómo se va a tener que reconfigurar el gabinete para los próximos 18 meses que le quedan a este periodo presidencial.",
      "entidades_detectadas": [
        "Interregno"
      ]
    },
    {
      "frase": "Interregno porque también tiene que ver con la economía, con las noticias de ayer sobre un nuevo dólar para el campo durante un periodo corto de tiempo, y con el regreso de la ministra Silvina Batakis de las reuniones con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Interregno",
        "Silvina Batakis"
      ]
    },
    {
      "frase": "A partir de allí se supone que se tomarán las medidas definitivas del reordenamiento del gabinete, que concluirá en diciembre del año próximo, al finalizar este periodo presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Interregno implica un periodo de descontinuidad, un intervalo en un gobierno, o en una organización como una pareja.",
      "entidades_detectadas": [
        "Interregno"
      ]
    },
    {
      "frase": "La etimología de \"Interregno\" claramente viene de la época de la monarquía y tiene que ver con el gobierno: la idea de que murió un rey y todavía no hay uno nuevo.",
      "entidades_detectadas": [
        "Interregno"
      ]
    },
    {
      "frase": "El término \"Team Inter\" es un error, la palabra correcta es \"Inter\", en latín, y \"regnum\" significa soberanía o reinado, es un espacio de tiempo en un estado que no tiene soberano.",
      "entidades_detectadas": [
        "Team Inter"
      ]
    },
    {
      "frase": "Esa idea de vacío entre dos puntos, eso es el interregno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quien más profundizó sobre lo que significa esa sensación de vacío, que en realidad es lucha de extremos durante el interregno, fue el epistemólogo Thomas Kuhn, en su canónico libro \"La Estructura de las Revoluciones Científicas\".",
      "entidades_detectadas": [
        "Thomas Kuhn"
      ]
    },
    {
      "frase": "Allí, Kuhn decía que había paradigmas que duraban cierta cantidad de tiempo, luego se producía una lucha de paradigmas: el paradigma vigente entraba en obsolescencia y el nuevo aún no había llegado a nacer, generando una disputa y, en ese momento, esa disputa entre un paradigma que estaba camino a morir y uno que todavía no había comenzado a nacer, se creaba esa situación de vacío.",
      "entidades_detectadas": [
        "Allí",
        "Kuhn"
      ]
    },
    {
      "frase": "Quizás sea excesivo plantear una lucha de paradigmas y una lucha respecto a qué es lo que hay que hacer con el gobierno dentro del Frente de Todos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Vamos entonces a recorrer e hilar los elementos clave de este día: el regreso de la ministra Batakis de su reunión con el Fondo Monetario Internacional y luego el dólar especial para el agro hasta fin de agosto.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Batakis"
      ]
    },
    {
      "frase": "Vamos a comenzar con una serie de audios de la propia Kristalina Georgieva, que de alguna manera permiten entender cuál es la filosofía de este nuevo Fondo Monetario, que finalmente se adapta a aceptar con flexibilidad cambios de todo tipo.",
      "entidades_detectadas": [
        "Kristalina Georgieva",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Vayamos al primer audio de Kristalina Georgieva, que dice: \"No puede haber estabilidad financiera sin sostenibilidad social y fundamental\".",
      "entidades_detectadas": [
        "Kristalina Georgieva"
      ]
    },
    {
      "frase": "\"Bueno, este ya no es el Fondo Monetario Internacional que conocieron sus abuelos.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional",
        "Bueno"
      ]
    },
    {
      "frase": "Es una institución que ha aprendido de la experiencia, y la lección más importante ha sido pensar en el crecimiento de una manera integral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí, necesitamos estabilidad financiera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sin ella, no podemos hacer proyecciones de cómo y dónde invertir y cuánto ahorrar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por esa razón, la estabilidad financiera es una parte importante del compromiso del FMI.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Pero no puede haber estabilidad financiera sin sostenibilidad social y medioambiental.",
      "entidades_detectadas": []
    },
    {
      "frase": "Integramos estas dimensiones y las consideramos macro críticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pensamos en apoyar a los países de manera integral para que puedan tener un conocimiento más ecológico, digital, inteligente y más inclusivo, para que todo el mundo se pueda beneficiar del crecimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "No solo en términos del beneficio financiero, en los estrictos términos de los beneficios de ingresos, sino aún más importante, del beneficio de las oportunidades\".",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Este no es el Fondo Monetario Internacional que conocieron sus abuelos, ¿no?",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "Es una definición realmente muy contundente de los cambios de época\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a este segundo audio de Kristalina Georgieva, donde dice: \"Le deseo lo mejor al pueblo argentino en tiempos tan difíciles\".",
      "entidades_detectadas": [
        "Kristalina Georgieva"
      ]
    },
    {
      "frase": "\"Le deseo lo mejor al pueblo argentino en estos tiempos tan difíciles.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina ha sido golpeada doblemente, primero por las dificultades económicas, el aumento de la pobreza, la inflación y las medidas que se habían tomado para estabilizar la economía.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Y segundo, por la pandemia que impacta a todo el mundo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Argentina lo ha hecho bien en el control de la pandemia.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Sin embargo, esto todavía tiene un gran impacto en el bienestar de las personas, especialmente en las áreas más pobres y pobladas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a Argentina, sobre todo, a escuchar a las autoridades, a escuchar al pueblo argentino.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Hemos sido muy claros en esta crisis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo más importante es ofrecer apoyo a las compañías y principalmente a los trabajadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que nos vamos con la idea de, bueno, veamos cómo podemos entonces ajustar más los gastos en estos tiempos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le damos este consejo a todos.",
      "entidades_detectadas": []
    },
    {
      "frase": "La crisis es un choque exógeno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos hizo hacer lo impensable para concebir la producción y el consumo de manera consciente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso requiere una flexibilización a través del apoyo a la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero ya veremos cómo irán las conversaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esperamos poder ayudar a Argentina a definir objetivos de crecimiento a mediano plazo, a echarle un vistazo a sus obstáculos y también a asegurar que la economía se recupere y esté más fuerte después de esto, para que pueda cumplir con las expectativas del pueblo argentino\".",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Francamente, se podría decir que es el discurso más amistoso que pueda tener un banco que presta dinero.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entre las personas que se mencionan para integrar el nuevo gabinete, el supergabinete, está el gobernador de Chaco, Jorge Capitanich, que ya fue jefe de gabinete en una situación de crisis, en la crisis de 2002.",
      "entidades_detectadas": [
        "Chaco",
        "Jorge Capitanich"
      ]
    },
    {
      "frase": "Al mismo tiempo, es economista y tiene una sólida experiencia como administrador.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que, en algunos casos, se lo coloca como alternativa al plan de que sea Sergio Massa quien se integre al gabinete para darle más espesura, como se decía en su momento, y en otros análisis como una complementación entre ambos.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Escuchemos a Jorge Capitanich en un reportaje que tiene tres meses, que yo le hice el 8 de abril de 2022, para conocer la visión que tiene al respecto de la deuda, el Fondo Monetario y la integración con el mundo en el caso de que sea una figura importante del actual gobierno.",
      "entidades_detectadas": [
        "Jorge Capitanich",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "\"Es un acuerdo posible dentro de las restricciones que esto tiene.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, creo que primero es un stock de deuda muy elevado, segundo supera la cuota admisible por el fondo, el 1277%, obviamente no implica la restricción desde el punto de vista de la salida de capitales que genera un condicionamiento desde el punto de vista de su cancelación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por lo tanto, digo, es un problema amortizar el pago, pero también es un problema no pagarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "En consecuencia, la experiencia de los países que incumplieron el fondo implica que después hay que pagar para restituir el esquema de negociación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que es absolutamente necesario que Argentina tenga una inserción en la comunidad internacional, para lo cual esto también dispara un sistema de efectos múltiples.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Ejemplo: la relación con los organismos internacionales de crédito, Banco Interamericano de Desarrollo, Banco Mundial, Corporación Andina de Fomento, Fonplata; es decir, hay múltiples organismos multilaterales de crédito que generan financiamiento en Argentina, el Club de París mismo, de manera que esto también traba un horizonte.",
      "entidades_detectadas": [
        "Argentina",
        "Fonplata",
        "Banco Mundial",
        "Club de París",
        "Banco Interamericano de Desarrollo"
      ]
    },
    {
      "frase": "Entonces, lo que a mí me parece que es importante es remarcar lo siguiente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Primero, este convenio, este acuerdo, es una solución, no es la solución, sino si se toman ciertas medidas que tiendan a generar las condiciones de aumentar y diversificar exportaciones, generar definitivamente la acumulación de saldo de balanza comercial, que a su vez incrementa el volumen de reservas, y que a su vez, independientemente de un acuerdo o no con el fondo, el horizonte que es necesario plantear es el que genera las condiciones de estabilidad macroeconómica\".",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, uno podría decir que si no supiera quién está hablando, podría estar hablando también un economista de la oposición nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se hace un repaso: Batakis, Scioli, Capitanich, Massa.",
      "entidades_detectadas": [
        "Scioli",
        "Capitanich",
        "Batakis",
        "Massa"
      ]
    },
    {
      "frase": "Todos los discursos de las personas ya ingresando al Gobierno Nacional como potenciales candidatos a reforzar el Gobierno Nacional.",
      "entidades_detectadas": [
        "Gobierno Nacional"
      ]
    },
    {
      "frase": "Todas tienen una mirada bastante, podríamos decir, tradicional de la economía, ortodoxa de la economía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso no parece indicar, por parte del Frente de Todos, un giro hacia la izquierda en ninguno de los casos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "De cualquier forma, los nombres cuentan más allá de las ideas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos ahora al segundo tema, que obviamente está relacionado con el Fondo Monetario, la deuda y nuestra relación con el mundo, que tiene que ver con la liquidación de la soja y los distintos componentes exportadores del campo, y tiene que ver con este anuncio de un \"dólar campo\" que termina generando una mezcla entre el dólar oficial y el dólar libre.",
      "entidades_detectadas": [
        "Fondo Monetario"
      ]
    },
    {
      "frase": "Vamos a escuchar distintas opiniones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a comenzar primero por la oficial, el ministro de Agricultura, Julián Domínguez.",
      "entidades_detectadas": [
        "Julián Domínguez",
        "ministro de Agricultura"
      ]
    },
    {
      "frase": "\"El presidente me dijo que no va a haber devaluación ni baja de retenciones\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchemos a Julián Domínguez.",
      "entidades_detectadas": [
        "Julián Domínguez"
      ]
    },
    {
      "frase": "\"Presidente, ayer por la tarde, previo a ir a un evento de ciencia y tecnología en el marco de la muestra de la Sociedad Rural, me dijo: 'Mirá Julián, el mensaje de nuestro gobierno desde el primer día es el mismo: no va a haber devaluación'.",
      "entidades_detectadas": [
        "Sociedad Rural",
        "Mirá Julián"
      ]
    },
    {
      "frase": "Estoy hablando en nombre del presidente, por eso me atrevo a hacer un comentario que no es de mi competencia, porque él me indicó que lo hiciera.",
      "entidades_detectadas": []
    },
    {
      "frase": "'No va a haber devaluación, ni tampoco va a haber baja de retenciones, como te indiqué que dijeras que no iba a haber aumento de retenciones en su momento, tampoco va a haber baja de retenciones.' Es decir, en esta pauta le estamos pidiendo a los productores que, por los precios internacionales que tiene la soja, precios que antes nunca había tenido (porque no va a haber devaluación y porque no va a haber baja de retenciones), estamos pidiendo que liquiden porque, además, conviene en este contexto de la Argentina liquidar\".",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Bueno, este anuncio de este \"dólar campo\" hasta fin de agosto implica cumplir con la palabra del ministro de Agricultura y del presidente, que no se cambian ni la devaluación ni el cambio en las retenciones, pero finalmente lo que implica es, de alguna manera, lo equivalente a un cambio en las retenciones o a una devaluación, porque significa un dólar más alto que se puede lograr de cualquiera de estas dos maneras, o a través de esta tercera, creando un dólar especial para el campo.",
      "entidades_detectadas": [
        "Agricultura",
        "Bueno",
        "ministro de"
      ]
    },
    {
      "frase": "Vamos ahora a la opinión de un referente del campo sobre esta medida, que es Alfredo de Angeli.",
      "entidades_detectadas": [
        "Alfredo de Angeli"
      ]
    },
    {
      "frase": "\"No saben lo que es la propiedad privada\", dice el líder entrerriano.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Sí, mira, hay un fanatismo ideológico perverso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ellos no saben lo que es el derecho a la propiedad privada, ellos van por la propiedad privada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso está claro, y el presidente, que tiene que, según el preámbulo, tiene que velar por la paz social, lo que menos está haciendo es eso, poniéndole más gas al fuego.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces es lamentable que un presidente de la Nación esté incentivando a la violencia, y algunos medios de comunicación también.",
      "entidades_detectadas": [
        "Nación"
      ]
    },
    {
      "frase": "Hay precisamente un periodista ya avanzado en edad, también está hablándole a la gente, diciéndole que en las bolsas de cereales está la comida de los pobres, y es una mentira grande como una casa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hay mucha gente que le cree, es lamentable, porque un presidente tiene que velar por los argentinos, por todos los argentinos, principalmente por la paz social, y es lo que no está haciendo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Un elemento curioso que queda de esta declaración de Alfredo de Angeli, que siempre es una persona con buena oratoria, también se recorda mucho a \"la Andresina\", un periodista de avanzada de la CAC, no quedamos conjeturando a quién se debía referir.",
      "entidades_detectadas": [
        "Alfredo de Angeli",
        "CAC",
        "Andresina"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a otro referente importante de la producción agropecuaria, que es Gustavo Grobocopatel, diciendo: \"No sé si el productor quiera quedarse con los pesos\".",
      "entidades_detectadas": [
        "Gustavo Grobocopatel"
      ]
    },
    {
      "frase": "Escuchémoslo.",
      "entidades_detectadas": [
        "Escuchémoslo"
      ]
    },
    {
      "frase": "\"Yo no sé si el productor va a preferir quedarse con pesos atados al dólar, o si está depositado en un lugar que no lo maneja él necesariamente, y que está expuesto a otro tipo de riesgos.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo sé, mira, te digo la verdad, ojalá que tenga éxito la medida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo lo que queremos es que tenga éxito y que funcione bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, no hago un análisis técnico de la medida, porque tampoco la conozco en profundidad, simplemente digo que estamos en una coyuntura en que esto funciona de esta manera.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no es una actitud nueva ni de este año, ni es una actitud especulativa, sino que es algo que el productor siempre lo hace y lo tiene como mecanismo de funcionamiento\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Grobocopatel se refiere a que, en realidad, lo que el gobierno plantea con esta medida de \"dólar campo\" hasta fin de agosto es que un 30% de lo que se liquide vaya a un dólar campo, que es un dólar intermedio, podríamos decir, de 200 y algo de pesos, y el 70% restante se liquide al dólar oficial, al actual, al de siempre, siempre quedaría depositado en una cuenta corriente en pesos ajustada por la devaluación del dólar oficial.",
      "entidades_detectadas": [
        "Grobocopatel"
      ]
    },
    {
      "frase": "Es decir, que si dentro de un tiempo el dólar oficial se evalúa, esa cantidad de pesos sigue el ritmo del dólar oficial y el temor es que eso lo administre un banco y no es dinero que pueda decidir el productor libremente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y vamos a cerrar con la opinión, digamos, más oficial por parte del campo, de la presidenta de la Sociedad Rural, quien dijo ayer que esto era confuso y que tenía dudas de que vaya a funcionar.",
      "entidades_detectadas": [
        "Sociedad Rural"
      ]
    },
    {
      "frase": "Escuchemos a Nicolás Pino.",
      "entidades_detectadas": [
        "Nicolás Pino"
      ]
    },
    {
      "frase": "\"Lo primero que me parece, en esta Argentina que queremos construir, esto es todo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Las medidas sin consenso no son buenas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La medida no ha tenido consenso con las entidades del campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después la realidad que estamos leyendo, para arriba o para abajo, la medida es confusa, es un poco confusa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un nuevo tipo de cambio más dentro de la variedad de tipos de cambio que tenemos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es también algo de...",
      "entidades_detectadas": []
    },
    {
      "frase": "No le estamos viendo, no le estoy viendo la implementación de esta medida.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la realidad a Diego y a la mesa...\"\n\nBueno, es este popurrí de nuestra situación de interregno, como decíamos al principio.",
      "entidades_detectadas": [
        "Bueno",
        "Diego"
      ]
    },
    {
      "frase": "\"La moneda está en el aire\", como era el libro de Pablo Gertsacoff, o sea, puede caer para un lado o para el otro.",
      "entidades_detectadas": [
        "Pablo Gertsacoff"
      ]
    },
    {
      "frase": "\"Match Point\", aquella película de Woody Allen, la pelota de tenis pega en la red y puede caer para un lado o para el otro.",
      "entidades_detectadas": [
        "Woody Allen"
      ]
    },
    {
      "frase": "Y la producción eligió para cerrar esta apertura de programa una canción de Arjona que se llama \"Tocando Fondo\".",
      "entidades_detectadas": [
        "Arjona"
      ]
    },
    {
      "frase": "Es del álbum \"Quinto Piso\" del cantante guatemalteco, que reconstruye el desconcierto y la soledad que rodea a una persona luego del rompimiento amoroso.",
      "entidades_detectadas": [
        "Quinto Piso"
      ]
    },
    {
      "frase": "Pero puede ser una analogía con la situación actual del país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Podemos decir que la economía nacional también se encuentra tocando fondo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que comenzamos este programa con Arjona.",
      "entidades_detectadas": [
        "Arjona"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Frente de Todos",
    "Pensamos",
    "Fondo Monetario Internacional",
    "Kristalina Georgieva",
    "Batakis",
    "Estoy",
    "Vamos",
    "Gustavo Grobocopatel",
    "Massa",
    "Todas",
    "Club de París",
    "Jorge Capitanich",
    "Silvina Batakis",
    "Agricultura",
    "Andresina",
    "Fonplata",
    "Quinto Piso",
    "Alfredo de Angeli",
    "Arjona",
    "Kuhn",
    "Chaco",
    "Interregno",
    "Mirá Julián",
    "Nación",
    "Argentina",
    "Sergio Massa",
    "Allí",
    "Scioli",
    "Escuchémoslo",
    "Diego",
    "Capitanich",
    "Grobocopatel",
    "Banco Mundial",
    "Bueno",
    "FMI",
    "Primero",
    "ministro de Agricultura",
    "Woody Allen",
    "ministro de",
    "la Argentina",
    "CAC",
    "Vayamos",
    "Sociedad Rural",
    "Thomas Kuhn",
    "Julián Domínguez",
    "Fondo Monetario",
    "Gobierno Nacional",
    "Así",
    "Pablo Gertsacoff",
    "Banco Interamericano de Desarrollo",
    "Nos"
  ]
}