{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La verdad del poder o el poder de la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Círculo Rojo con Fernando Rosso.",
      "entidades_detectadas": [
        "Fernando Rosso"
      ]
    },
    {
      "frase": "La fotografía de los diputados votando la ley es antigua.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pertenece al pasado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una imagen desfasada y arcaica en varios sentidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Empecemos por el aspecto más formal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como se dice a veces de la traducción, toda representación es una tradición.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas veces se afirma que toda traducción de un idioma a otro es una tradición porque nunca se puede reflejar fielmente el texto original.",
      "entidades_detectadas": []
    },
    {
      "frase": "La misma idea se puede extender a la representación política, que es mucho más compleja.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Cómo representar fielmente el sentir, la opinión mayoritaria o promedio de una sociedad compleja en un momento determinado?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un problema dificilísimo al que la historia ha dado diferentes respuestas, algunas más acertadas que otras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Personalmente, considero que las experiencias consejistas en contextos de transformaciones globales se acercaron más a una respuesta adecuada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero si este es un problema general, en un sistema donde las mayorías son consultadas cada dos o cuatro años, mientras los poderes fácticos votan diariamente, la distorsión es abismal.",
      "entidades_detectadas": []
    },
    {
      "frase": "En concreto, la mayoría de los diputados y diputadas fueron elegidos en los comicios de 2021, una parte; y en 2023, otra parte, en contextos políticos completamente diferentes al actual y en condiciones muy distintas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría, en sus campañas electorales, prometió algo muy diferente a lo que terminó haciendo o votando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde octubre del año pasado hasta ahora han transcurrido seis meses en el calendario, pero parece un siglo en términos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además, la mayoría de los legisladores fueron elegidos en listas opuestas a mi propuesta, es decir, como opositores.",
      "entidades_detectadas": [
        "Además"
      ]
    },
    {
      "frase": "Esto, más allá de que el sistema electoral, con su ballotage, empujó a mucha gente a optar por el \"mal menor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, esa representación de quienes votaron la ley es antigua y traiciona lo elemental de su mandato: ser algo distinto a mi propuesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "No simples lacayos de mi proyecto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Centrémonos en lo sustantivo, que obviamente se vincula con lo anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cualquier estudio de opinión, abstraída la cifra de respaldo personal, arroja resultados categóricos: la mayoría de los consultados se opone a las medidas que el gobierno podría tomar gracias a la ley.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tomemos un trabajo al azar de la consultora Giacobbe, realizado entre el 18 y el 23 de abril.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre el eventual aumento de la edad jubilatoria, el 60% se manifiesta en contra; el 18% a favor; y el 18% restante no sabe o no contesta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre qué hacer con los cuatro millones de personas jubiladas por moratorias sin haber completado los aportes previsionales, el 65% responde que hay que mantener las jubilaciones; el 22% propone pasarlos a planes sociales; y el 10% eliminarlas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estudios de consultoras como Subán-Córdoba o Sentimientos Públicos demuestran que una mayoría clara se opone a privatizar empresas del Estado (como Aerolíneas Argentinas) o a perder derechos laborales mediante una reforma laboral.",
      "entidades_detectadas": [
        "Aerolíneas Argentinas",
        "Subán-Córdoba",
        "Estado"
      ]
    },
    {
      "frase": "Otro aspecto sustantivo fueron las movilizaciones, que no solo reflejan la opinión pública, sino que impactan en la sociedad.",
      "entidades_detectadas": []
    },
    {
      "frase": "La más destacada, la marcha universitaria del 23 de abril, movilizó a más de un millón de personas en todo el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "En resumen, la mayoría de los argentinos está en contra de subir la edad jubilatoria, de las privatizaciones y de las reformas laborales que impliquen pérdida de derechos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué hicieron los diputados y diputadas?",
      "entidades_detectadas": []
    },
    {
      "frase": "Votaron una ley que permite al gobierno aumentar la edad jubilatoria, aprobaron privatizaciones y una reforma laboral que elimina derechos laborales.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mayoría apoya la defensa de la educación pública, y los diputados le dieron un triunfo, quizás pírrico, a un gobierno que la odia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Finalmente, esa foto es antigua en relación con las tendencias internacionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hasta hace poco, predominaba una ola reaccionaria internacional, con el ascenso de la extrema derecha en muchos países.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero está en curso una reacción a esa reacción, con protestas estudiantiles y una revitalización sindical en varios países, desde Estados Unidos hasta Europa.",
      "entidades_detectadas": [
        "Europa",
        "Estados Unidos"
      ]
    },
    {
      "frase": "Los diputados de la izquierda fueron los que reflejaron estas tendencias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es irónico que Miguel Pichetto, quien acusó a la izquierda de tener un discurso viejo, haya jugado un rol clave en la aprobación de esta ley.",
      "entidades_detectadas": [
        "Miguel Pichetto"
      ]
    },
    {
      "frase": "Quienes analizaron el auge de las derechas plantearon que eran producto de un interregno, donde lo viejo no muere y lo nuevo no nace.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quizás estemos presenciando el nacimiento de lo nuevo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te dejes ganar por la indiferencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Participa en El Círculo Rojo con Fernando Rosso.",
      "entidades_detectadas": [
        "El Círculo Rojo",
        "Fernando Rosso"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "El Círculo Rojo",
    "Tomemos",
    "Europa",
    "Subán-Córdoba",
    "Además",
    "Estudios de consultoras",
    "Estado",
    "Personalmente",
    "¿Qué",
    "Votaron",
    "Fernando Rosso",
    "Miguel Pichetto",
    "Aerolíneas Argentinas",
    "Centrémonos",
    "Estados Unidos"
  ]
}