{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La verdad del poder o el poder de la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Círculo Rojo con **Fernando Rosso**.",
      "entidades_detectadas": [
        "Fernando Rosso"
      ]
    },
    {
      "frase": "En las últimas dos semanas, estallaron contradicciones que se vienen acumulando desde hace medio año.",
      "entidades_detectadas": []
    },
    {
      "frase": "El profeta Javier Milei empieza a demostrar que, parafraseando a Maquiavelo, está bastante desarmado.",
      "entidades_detectadas": [
        "Maquiavelo",
        "Javier Milei"
      ]
    },
    {
      "frase": "Partamos por aclarar una confusión deliberada que circula en la prensa y que pretende disminuir la magnitud de la crisis que estamos atravesando.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno no tiene problemas de gestión o de administración.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tiene un profundo problema de debilidad política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Una debilidad que tiene entre una de sus causas, o entre las causas principales, el naufragio en el que está ingresando el esquema económico.",
      "entidades_detectadas": []
    },
    {
      "frase": "Antes de ir a los movimientos, a los inquietantes movimientos financieros de estos días, vayamos a los grandes números que se conocieron y que hablan de la dinámica general.",
      "entidades_detectadas": []
    },
    {
      "frase": "El INDEC publicó el índice de producción industrial manufacturera y mostró una caída interanual del 16,6% en abril.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "La industria, un 16,6% con relación al año pasado.",
      "entidades_detectadas": [
        "16,6%"
      ]
    },
    {
      "frase": "Más de 15 actividades económicas relevadas tuvieron resultados negativos y algunas sufrieron bajas superiores al 30% en el cuarto mes del año.",
      "entidades_detectadas": []
    },
    {
      "frase": "En paralelo, se iba a conocer también por el INDEC el estudio sobre la actividad de la construcción.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "El sector cayó 37,2% en abril de este año en comparación con el mismo mes del año pasado, de 2023.",
      "entidades_detectadas": [
        "37,2%"
      ]
    },
    {
      "frase": "En este marco, por estos días, tuvimos el aumento de los dólares paralelos, presiones de evaluación, caída del precio de los bonos argentinos y aumento del riesgo país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Casi alcanzó los 1600 puntos porcentuales hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y hoy mismo los bonos volvieron a caer por quinta jornada consecutiva.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sobre esto va a ampliar **Pablo Anino** después.",
      "entidades_detectadas": [
        "Pablo Anino"
      ]
    },
    {
      "frase": "Estos movimientos se explican por la dinámica endógena de la economía, obviamente eso es una parte, porque mantener el ritmo del ajuste fiscal es insostenible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque es mentira que limpió el balance de la deuda del Banco Central con las viejas *Leliq* y se desendeudó, como quiere presentar el gobierno.",
      "entidades_detectadas": [
        "Leliq",
        "Banco Central"
      ]
    },
    {
      "frase": "Porque simplemente cambió la deuda de lugar, la trasladó al Tesoro, al Ministerio de Economía.",
      "entidades_detectadas": [
        "Tesoro",
        "Ministerio de Economía"
      ]
    },
    {
      "frase": "O porque la baja de la inflación, que está en duda si se mantendrá, quizás este mes seguramente dé un número más bajo, pero el mes que viene probablemente vuelva a subir por los tarifazos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta baja de la inflación se basa en un desplome de la actividad, como evidencian los números que destacaba antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, además de estas cuestiones propias del esquema económico o de un esquema económico inconsistente, los factores reales de poder, para llamarlo de alguna manera, empiezan a percibir la debilidad política de Milei y La Libertad Avanza.",
      "entidades_detectadas": [
        "Milei",
        "La Libertad Avanza"
      ]
    },
    {
      "frase": "Más allá de que, según las encuestas, mantenga una adhesión, producto más de la esperanza por la esperanza misma y por el rechazo a todo lo anterior, de hecho, pasó el 25 de mayo y no hubo ningún pacto del famoso pacto de Mayo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que queda de la ley base es una incógnita y hay que ver si se aprueba y cómo se aprueba, si es que se aprueba.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Congreso comenzó a aprobar proyectos contrarios al programa de gobierno, como la movilidad jubilatoria que tuvo media sanción en Diputados y que, si bien es una pequeña y bastante miserable recomposición de los haberes de jubilados y jubiladas, a la vez es una gran derrota política, una derrota política del gobierno.",
      "entidades_detectadas": [
        "Congreso",
        "Diputados"
      ]
    },
    {
      "frase": "Por eso, justamente, Milei agita el veto a esa ley, ya lo dijo en, al menos, cuatro lugares, y la amenaza del veto, contrario a lo que él piensa o considera, es una señal de debilidad y no de fortaleza.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Hagamos un paréntesis con esto.",
      "entidades_detectadas": []
    },
    {
      "frase": "En el comunicado oficial de la Oficina de la Presidencia sobre la votación en Diputados de la movilidad jubilatoria, dice textualmente que es un proyecto irresponsable que, de entrar en vigencia, destruiría todo el esfuerzo en los logros fiscales obtenidos en los últimos seis meses.",
      "entidades_detectadas": [
        "Diputados",
        "Oficina de la Presidencia"
      ]
    },
    {
      "frase": "Esto es una confesión doble, porque lo que se votó concretamente es un aumento del 8% de los haberes de jubilados y jubiladas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Según el mismo gobierno, si entra en vigencia ese pequeño aumento destruiría todos los logros, es decir, los logros están basados en el despojo total de los haberes jubilatorios, primera confesión.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "Pero, además, si un 8% de aumento te arruina el mejor plan económico de toda la historia de la humanidad, entonces es un plan económico precario, endeble, un plan de mierda, digamos, para decirlo académicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, después está la crisis del gabinete, que es una crisis de descontrol importante.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "La salida de **Nicolás Posse**, de la jefatura del gabinete, que, según denuncian desde el mismo gobierno, había armado un aparato de inteligencia que espiaba a otros miembros del gabinete.",
      "entidades_detectadas": [
        "Nicolás Posse",
        "según"
      ]
    },
    {
      "frase": "Y el escándalo mayúsculo de Capital Humano con **Sandra Pettovello**, secuestrando toneladas de alimentos en un contexto en un país con hambre, obligada a repartir esos alimentos por orden judicial en primera y segunda instancia.",
      "entidades_detectadas": [
        "Sandra Pettovello",
        "Capital Humano"
      ]
    },
    {
      "frase": "Y acá quiero volver a la cuestión del déficit de gestión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto no es déficit de gestión, porque siempre se equivocan para el mismo lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es que se equivocó y repartió alimentos de más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se guardaron alimentos incluso hasta dejarlos vencer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, la equivocación, el déficit, es una consecuencia directa de la lógica del ajuste que está guiado por el odio a todo lo popular y especialmente a los más pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo mismo sucedió, o con la misma lógica sucedió, con el choque de trenes en Palermo de hace algunas semanas, que por casualidad no pasó a mayores, aunque fue importante, pero que respondió a la misma lógica del ajuste.",
      "entidades_detectadas": [
        "Palermo"
      ]
    },
    {
      "frase": "En ese marco de problemas económicos y debilidad política, bueno, a Milei se la empiezan a animar todos.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "A ver, hasta el radical **Rodrigo de Loredo** votó algo contrario, diferente al gobierno, la ley de movilidad jubilatoria.",
      "entidades_detectadas": [
        "Rodrigo de Loredo"
      ]
    },
    {
      "frase": "Bueno, pero también se le anima el campo o la corporación agraria a través de ese método especial de *banderismo* que tienen de no liquidar la cosecha para presionar por una devaluación.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Se le anima el poder judicial con los fallos sobre los alimentos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Fondo Monetario Internacional volvió a marcarle la cancha y puso el acento en, textual, aumentar la asistencia social para apoyar a los pobres, asegurando que la carga del ajuste no recaiga desproporcionadamente sobre las familias trabajadoras, etc.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "dijo **Julián Galdeano**, le posee al Fondo Monetario.",
      "entidades_detectadas": [
        "Julián Galdeano",
        "Fondo Monetario"
      ]
    },
    {
      "frase": "A ver, no es que el fondo giró a la izquierda o está a la izquierda del gobierno, como se dice, o le preocupan los pobres.",
      "entidades_detectadas": []
    },
    {
      "frase": "Alerta, que, además de todas las inconsistencias económicas y políticas que empieza a tener el gobierno, más temprano que tarde puede desatar una resistencia o incluso un estallido social.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por eso pone el ojo ahí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Contradictoriamente, o no tanto, quienes deberían, o quienes más deberían estar interesados en animársele al gobierno, los representantes de los trabajadores y las trabajadoras, es decir, los grandes sindicatos, son los que más especulan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y un sector hasta se desespera por un diálogo con el gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por omisión y por contener la fuerza social que podría hacer saltar por los aires este experimento político desastroso, son a su manera un sostén importante de este gobierno.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero todo el cuadro que estamos presenciando muestra que es un experimento político y de ajuste totalmente derrotable.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para esto, una cita importante para este objetivo será el día que se trate la ley base, el próximo miércoles, en el Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Porque no alcanza con que el profeta empiece a mostrar que está bastante desarmado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es necesaria una fuerza social que derrote el plan, termine con este programa que favorece solo a los mega recontra ricos e imponga otra salida.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "El Círculo Rojo",
    "Banco Central",
    "Tesoro",
    "Diputados",
    "Fernando Rosso",
    "Javier Milei",
    "Hagamos",
    "Según",
    "Capital Humano",
    "Julián Galdeano",
    "Más",
    "Maquiavelo",
    "INDEC",
    "16,6%",
    "según",
    "El Fondo Monetario Internacional",
    "El INDEC",
    "La Libertad Avanza",
    "Nicolás Posse",
    "Pablo Anino",
    "Sandra Pettovello",
    "Rodrigo de Loredo",
    "Bueno",
    "Oficina de la Presidencia",
    "Palermo",
    "Leliq",
    "Ministerio de Economía.",
    "Contradictoriamente",
    "Fondo Monetario",
    "Milei",
    "Senado"
  ]
}