{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La verdad del poder fue el poder de la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Círculo Rojo con Fernando Rosso.",
      "entidades_detectadas": [
        "Fernando Rosso"
      ]
    },
    {
      "frase": "Antes de que la grave denuncia de Fabiola Yañez contra Alberto Fernández ocupara el centro de la discusión pública, la agenda estaba ocupada por las múltiples crisis que atraviesa el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "Fabiola Yañez",
        "Javier Milei",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "El laberinto en el que entró el esquema económico, el agravamiento de la situación social, signos de creciente malestar en amplios sectores de la sociedad, las críticas de importantes empresarios como Pablo Roca (incluidas las expresadas públicamente en ONN), el recrudecimiento de las internas en Juntos por el Cambio y el distanciamiento de un aliado clave para la coalición de gobierno como Mauricio Macri, configuraban un panorama complejo.",
      "entidades_detectadas": [
        "Pablo Roca",
        "Juntos",
        "Mauricio Macri",
        "Cambio"
      ]
    },
    {
      "frase": "Un distanciamiento que se estaba transformando en un enfrentamiento abierto.",
      "entidades_detectadas": []
    },
    {
      "frase": "La visita de seis diputados de Juntos por el Cambio a militares genocidas, condenados por delitos de lesa humanidad en el penal de Ezeiza, sumaba otro escándalo que provocó divisiones en el oficialismo.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio",
        "Ezeiza"
      ]
    },
    {
      "frase": "En el Congreso, el gobierno enfrentaba el riesgo de naufragar en votaciones cruciales como el aumento de los fondos reservados para la CIDE; los pliegos de los jueces propuestos para la Corte también corrían riesgo, y podría avanzar una propuesta de aumento de las jubilaciones que pondría a Milei en la incómoda situación de tener que vetar una ley.",
      "entidades_detectadas": [
        "Congreso",
        "Corte",
        "Milei"
      ]
    },
    {
      "frase": "Además, ciertos indicadores de opinión pública, medidos por varias encuestas, mostraban un lento pero persistente deterioro en la imagen de Milei.",
      "entidades_detectadas": [
        "Milei",
        "Además"
      ]
    },
    {
      "frase": "La consultora Adhoc, que rastrea la conversación digital y la agenda pública, registró que en julio el 24,56% (casi el 25%) de los principales títulos de Clarín y La Nación versaron sobre la economía, frente al 18% del mes anterior.",
      "entidades_detectadas": [
        "La Nación",
        "Adhoc",
        "Clarín"
      ]
    },
    {
      "frase": "Si bien los diarios ya no se leen como antes y sus tapas tienen menos impacto, sus prioridades periodísticas siguen marcando la agenda de otras plataformas: radios, redes sociales, portales, etc.",
      "entidades_detectadas": []
    },
    {
      "frase": "En julio, ni siquiera la Copa América ni la polémica elección en Venezuela lograron eclipsar la agenda económica.",
      "entidades_detectadas": [
        "Venezuela"
      ]
    },
    {
      "frase": "Según la misma consultora, la negatividad asociada a esta agenda crecía; es decir, los comentarios sobre la economía eran mayoritariamente negativos.",
      "entidades_detectadas": [
        "Según"
      ]
    },
    {
      "frase": "La fama de Luis Caputo, a quien alguna vez Mireya lo llamó \"rockstar\", efectivamente crecía, pero no así su imagen positiva.",
      "entidades_detectadas": [
        "Luis Caputo"
      ]
    },
    {
      "frase": "En síntesis, se observaba una pérdida en el manejo de la agenda (mediática y en redes sociales) que para el gobierno era esencial; no solo se le imponían los temas, sino también el tono del debate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy se conoció un dato que puede agravar esta situación: la inflación de la Ciudad de Buenos Aires, que mide los precios en la ciudad, fue del 5,1% en julio, el segundo mes consecutivo de aceleración inflacionaria.",
      "entidades_detectadas": [
        "Ciudad de Buenos Aires"
      ]
    },
    {
      "frase": "Esta cifra anticipa, en general, lo que informará el INDEC el próximo miércoles [fecha] sobre el IPC a nivel nacional.",
      "entidades_detectadas": [
        "INDEC"
      ]
    },
    {
      "frase": "En un artículo publicado en *La Política Online*, Javier Correa, también de la consultora Adhoc, agrega otro elemento: el \"fin de la novedad\" (título de la nota), la pérdida del efímero encanto de lo nuevo.",
      "entidades_detectadas": [
        "Javier Correa",
        "Adhoc"
      ]
    },
    {
      "frase": "Se trata de un gobierno que aceleró todo, incluidos los movimientos en su contra, una administración ya \"escaneada\", cuyos principales exponentes han perdido parte de su misterio.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este contexto, hay que tener en cuenta dos indicadores más: el índice de culpabilidad (quién tiene mayor responsabilidad en la situación económica actual) y la necesidad de que no se minimice la actuación del gobierno anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los resultados muestran un aumento en el número de personas que adjudican al gobierno de Milei la principal responsabilidad por la situación económica actual.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Si bien está parejo, antes se responsabilizaba mucho más al gobierno anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro indicador es la brecha entre la aprobación del gobierno y la aprobación de la gestión económica, con diferencias significativas según varias consultoras (como la Universidad de San Andrés), llegando a alcanzar hasta 12 puntos (48% aprueba el gobierno, 36% aprueba la gestión económica).",
      "entidades_detectadas": [
        "Universidad de San Andrés"
      ]
    },
    {
      "frase": "Esta diferencia habla de la distancia entre expectativas y realidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Todo este escenario está cruzado por la reactivación de la conflictividad social: docentes en varias provincias (Córdoba y Neuquén, como casos destacados), huelga de aceiteros, lucha contra despidos (como en el frigorífico Río de la Plata), huelga del gremio ceramista (menos conocida pero muy extendida), conflictos en el sector del neumático y en el Hospital Posadas.",
      "entidades_detectadas": [
        "Córdoba",
        "Río de la Plata",
        "Neuquén",
        "Hospital Posadas"
      ]
    },
    {
      "frase": "La marcha de la CGT, la CTA, los movimientos sociales y la Iglesia fue, para variar, la acción más moderada.",
      "entidades_detectadas": [
        "CGT",
        "CTA",
        "Iglesia"
      ]
    },
    {
      "frase": "En ese contexto irrumpió la denuncia contra Alberto Fernández por violencia física ejercida contra su ex esposa Fabiola Yañez.",
      "entidades_detectadas": [
        "Fabiola Yañez",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Esto evidencia un tremendo doble discurso, una doble moral del expresidente, quien se presentaba públicamente como feminista y luchador contra el patriarcado, utilizando estas banderas políticamente para fortalecer su gobierno y  \"gubernamentalizar\" el movimiento feminista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un hecho extremo, repudiable y aberrante, si se confirman las acusaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora corresponde un análisis político, pues es un tema atravesado por la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "El doble discurso es constitutivo de una estrategia política, la estrategia del \"mal menor\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Juan Grabois, en un extenso posteo en redes sociales, intentó explicar y justificar esta estrategia, calificando a Daniel Scioli, Alberto Fernández y Sergio Massa de indignos, inmorales, panquequeros, hipócritas, etc.",
      "entidades_detectadas": [
        "Daniel Scioli",
        "Juan Grabois",
        "Sergio Massa",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Acusaciones que no hizo en su momento, guardando silencio sobre hechos que ahora critica con vehemencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es un silencio moralmente cuestionable, pero también esencialmente político.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como dijo Grabois: \"A veces la necesidad de sobreactuar indignaciones tardías es directamente proporcional a las complicidades oportunas\".",
      "entidades_detectadas": [
        "Grabois"
      ]
    },
    {
      "frase": "El tema es político porque tiene consecuencias políticas.",
      "entidades_detectadas": []
    },
    {
      "frase": "La principal consecuencia actual es un favor al gobierno de Milei en un momento complicado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "El doble discurso le permite a Milei \"confirmar\" los preceptos de su \"batalla cultural\", desprestigiar a movimientos progresistas y copar la agenda pública.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es el juego a la derecha más grande en el último tiempo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nadie puede pedirle a la \"batalla cultural\" más de lo que puede dar.",
      "entidades_detectadas": []
    },
    {
      "frase": "El neoliberalismo progresista entró en crisis por sus resultados concretos (más por lo neoliberal que por lo progresista).",
      "entidades_detectadas": []
    },
    {
      "frase": "Resultados que el neoliberalismo reaccionario tampoco está obteniendo.",
      "entidades_detectadas": [
        "Resultados"
      ]
    },
    {
      "frase": "Lo importante es sacar conclusiones sobre dónde están las fuerzas, cómo deben organizarse autónomamente y qué proyecto político hay que construir para superar la decadencia de la política tradicional.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "El Círculo Rojo",
    "Congreso",
    "Clarín",
    "Alberto Fernández",
    "Daniel Scioli",
    "Ezeiza",
    "Adhoc",
    "Fernando Rosso",
    "Javier Milei",
    "Universidad de San Andrés",
    "Según",
    "Neuquén",
    "Ciudad de Buenos Aires",
    "Córdoba",
    "Además",
    "Pablo Roca",
    "Hospital Posadas",
    "Juan Grabois",
    "Grabois",
    "CGT",
    "INDEC",
    "Sergio Massa",
    "Juntos",
    "CTA",
    "Mauricio Macri",
    "Corte",
    "Cambio",
    "Iglesia",
    "Río de la Plata",
    "La Nación",
    "Venezuela",
    "Fabiola Yañez",
    "Milei",
    "Javier Correa"
  ]
}