{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "**La verdad del poder o el poder de la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Círculo Rojo con Fernando Rosso.**\n\n\"Soy el que destruye el Estado desde adentro\", le dijo Javier Milei a una periodista de un portal, un sitio liberal de los Estados Unidos, en esa entrevista de la que nos reímos todos, cuando con un grito bastante agudo dijo \"amo ser el topo, ese que pueda hacer el trabajo de zapa contra el Estado, desde el corazón mismo del Estado\".",
      "entidades_detectadas": [
        "los Estados Unidos",
        "Fernando Rosso",
        "Javier Milei",
        "Estado"
      ]
    },
    {
      "frase": "Bueno, esa es una de las más grandes falacias de Milei y de los libertarios en general, y en estos siete meses ha quedado más que demostrado.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Más allá de la coyuntura que siempre trae novedades en la Argentina, ahora el tratamiento de la Ley Ómnibus (la primera ley aprobada del gobierno), las disputas con el FMI, la crisis del plan económico, etc., cada tanto es bueno tomar cierta distancia y tratar de descifrar o desenmascarar las grandes operaciones político-ideológicas en el debate público.",
      "entidades_detectadas": [
        "FMI",
        "la Argentina"
      ]
    },
    {
      "frase": "Y la gran mentira sobre la relación entre libertarianismo y Estado es una de esas operaciones.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Por qué?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, porque Milei y los libertarios en general vendieron bien la idea de que ellos están contra la \"opresión\" del Estado sobre los ciudadanos, que lo único que quieren o que buscan es un Estado mínimo, débil, que deje de intervenir en la vida de las personas para que puedan desarrollar su actividad libremente.",
      "entidades_detectadas": [
        "Milei",
        "Bueno",
        "Estado",
        "Estado mínimo"
      ]
    },
    {
      "frase": "Ese es su relato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para esto se basaron en elementos reales: la crisis del Estado benefactor y la crisis de esa especie de estatismo blando que pretende mostrarse como una alternativa al neoliberalismo, pero que al no modificar sustancialmente las bases del neoliberalismo fracasa una y otra vez.",
      "entidades_detectadas": [
        "Estado benefactor"
      ]
    },
    {
      "frase": "Se basaron también en que los sistemas impositivos son regresivos y rigen desde hace mucho tiempo, y generan la percepción real de que el Estado pone trabas o exige obligaciones que luego no retribuye con servicios de calidad, por ejemplo.",
      "entidades_detectadas": [
        "Estado pone trabas"
      ]
    },
    {
      "frase": "Y, más en general, todo esto derivó en ese doble discurso que decía \"el Estado te salva\" mientras que en la realidad deja a cada vez más personas a la deriva.",
      "entidades_detectadas": [
        "Estado te salva"
      ]
    },
    {
      "frase": "Todo esto es el aspecto de verdad, el núcleo fuerte de las elaboraciones de Pablo Semán y el libro colectivo que acaban de publicar.",
      "entidades_detectadas": [
        "Pablo Semán"
      ]
    },
    {
      "frase": "Ahora, tanto desde el punto de vista teórico como histórico y también práctico, es una gran mentira que los libertarios no quieren al Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Desde el punto de vista ideológico o teórico, en un trabajo que se titula *La Acción Humana: Tratado de Economía*, del economista austríaco Ludwig von Mises, uno de los máximos referentes intelectuales de Javier Milei, escribió: \"El Estado, es decir, el aparato social de fuerza y coacción, no interfiere en su funcionamiento\", es decir, en el funcionamiento de la economía.",
      "entidades_detectadas": [
        "Ludwig von Mises",
        "El Estado",
        "Javier Milei"
      ]
    },
    {
      "frase": "\"El Estado crea y mantiene así un ambiente social que permite que la economía de mercado se desenvuelva pacíficamente\".",
      "entidades_detectadas": [
        "Estado crea"
      ]
    },
    {
      "frase": "Esto lo escribió poco después de ser asesor de un gobierno de tipo fascista en Austria, en la década del '30 del siglo pasado, tomemos nota de eso.",
      "entidades_detectadas": [
        "Austria"
      ]
    },
    {
      "frase": "Y el muy buen libro *La Opción por la Guerra Civil.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otra Historia del Neoliberalismo*, de Pierre Dardot y Christian Laval, entre otros autores, recientemente publicado por Tinta Limón, contiene muchas afirmaciones de este tipo de parte de todo un arco de referentes del libertarianismo que constantemente son citados o referenciados por Javier Milei.",
      "entidades_detectadas": [
        "Historia del Neoliberalismo",
        "Pierre Dardot",
        "Christian Laval",
        "Tinta Limón",
        "Javier Milei"
      ]
    },
    {
      "frase": "Eso desde el punto de vista ideológico general.",
      "entidades_detectadas": []
    },
    {
      "frase": "Desde el punto de vista histórico, es conocido que la aplicación de las doctrinas del shock, que son las que contiene todo programa libertario, tuvo lugar en Chile entre los años 1974 y 1976, es decir, bajo la dictadura de Augusto Pinochet y con el asesoramiento presencial de Milton Friedman, otro nombrado permanentemente por Milei, que visitó Chile en 1975 y creía que mediante una de las dictaduras más sangrientas podía constituirse una sociedad libre.",
      "entidades_detectadas": [
        "Milei",
        "Milton Friedman",
        "Chile",
        "Augusto Pinochet"
      ]
    },
    {
      "frase": "Con toda esta evidencia, lo que estos ultraliberales no pueden explicar es por qué si la sociedad organizada o regida por el mercado es casi la forma natural de funcionamiento que debería tener toda sociedad moderna, necesitando un Estado fuerte que intervenga permanentemente con la utilización de la coerción y de la fuerza, justamente para garantizar que funcione porque recibe cuestionamientos de parte de los sindicatos, de las organizaciones colectivas o simplemente de la opinión pública.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Es decir, si la sociedad más armónica que ellos proponen o que puede existir, ¿por qué recibe impugnaciones constantes?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Esa es una pregunta o una paradoja que no responden.",
      "entidades_detectadas": []
    },
    {
      "frase": "Les doy una pista, camaradas libertarios.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es probable que la sociedad que ustedes proponen sea una forma completamente anárquica e irracional de organización de la producción, que genera crisis permanentes, desigualdades inenarrables y desperdicio disparatado del trabajo humano, y que precisamente por eso provoca constantes cuestionamientos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muy probablemente por eso se sienta todo el tiempo en peligro, un poco paranoica, como paranoicos son ustedes que están hechos a su imagen y semejanza, y recurra (perdón que lo diga así) al Estado para que les garantice un orden.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Finalmente, desde el punto de vista práctico, lo que presenciamos en estos casi siete meses no fue una retirada del Estado, sino una intervención feroz del Estado, de un Estado fuerte en favor de los más poderosos.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "¿Qué otra cosa es sino el régimen de incentivo a las grandes inversiones?",
      "entidades_detectadas": []
    },
    {
      "frase": "El otro día escuchaba a Carlos Kaczanowsky (miren a quién estoy citando, un economista recontra liberal), acá en Radio Con Vos, en el pase con Ernesto Tenembaum y Reynaldo Sietecase, se decía que la propuesta del RIGI, que tiene beneficios impositivos y de todo tipo sólo para las grandes inversiones mayores a 200 millones de dólares, viola el principio elemental liberal de la igualdad ante la ley, porque discrimina a eventuales inversores menores.",
      "entidades_detectadas": [
        "Vos",
        "Reynaldo Sietecase",
        "Ernesto Tenembaum",
        "Carlos Kaczanowsky"
      ]
    },
    {
      "frase": "Imagínense esto entre empresarios, pensemos cómo discrimina a la gente de a pie.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no es sólo el RIGI, gran parte de las políticas contenidas en el DNU, que está vigente, o la hoja de ruta económica tiene la misma característica.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué otra cosa es sino la licuación de los haberes jubilatorios para generar recursos fiscales que después se traducen en beneficios fenomenales a las empresas o en pago de deuda a bancos usureros?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué otra cosa es sino esto, la restitución de ganancias sobre el salario y a la vez la baja de impuestos a los que más tienen?",
      "entidades_detectadas": []
    },
    {
      "frase": "Y así podríamos seguir una larga lista.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obvio, lo charlábamos en la entrevista, todo esto tiene su reflejo en la represión y en el intento de crear un poder judicial adicto con una corte suprema propia, es decir, más intervención del Estado, en este caso para generar un régimen especial contra la protesta que, lógicamente, generan estas medidas económicas.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Pero ojo, la política hacia la protesta no es solo de represión, también es de cooptación, arreglo con dirigentes sindicales, habilitando los acuerdos paritarios de unos mientras se le niegan a otros, con el flujo de fondos para las obras sociales y medidas de este tipo con recursos materiales o institucionales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué maneja quién?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Acertaron: el Estado.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Todo para evitar que la movilización masiva ponga límites a su plan, a su hoja de ruta, y hasta ahora con algunos grandes éxitos, por lo menos en los grandes sindicatos.",
      "entidades_detectadas": []
    },
    {
      "frase": "En síntesis, lo que presenciamos en estos siete meses no fue el topo contra el Estado, el destructor del Estado desde adentro, el minarquista con credo liberal.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Lo que presenciamos hasta ahora fue lisa y llanamente un libertarianismo de Estado.",
      "entidades_detectadas": [
        "lisa",
        "Estado"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "El Círculo Rojo",
    "Estado mínimo",
    "Estado crea",
    "Ernesto Tenembaum",
    "¿Qué",
    "Fernando Rosso",
    "Javier Milei",
    "lisa",
    "Estado",
    "Imagínense",
    "Más",
    "Obvio",
    "Acertaron",
    "Vos",
    "Estado te salva",
    "Milton Friedman",
    "Carlos Kaczanowsky",
    "Ludwig von Mises",
    "Pierre Dardot",
    "Tinta Limón",
    "El Estado",
    "Bueno",
    "FMI",
    "Austria",
    "Reynaldo Sietecase",
    "la Argentina",
    "Estado benefactor",
    "¿",
    "Estado pone trabas",
    "Christian Laval",
    "Chile",
    "Pablo Semán",
    "Augusto Pinochet",
    "Milei",
    "los Estados Unidos"
  ]
}