{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La verdad del poder o el poder de la verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El Círculo Rojo con Fernando Rosso.",
      "entidades_detectadas": [
        "Fernando Rosso"
      ]
    },
    {
      "frase": "Como todos estos personajes que integran la ralea de la ultraderecha a nivel internacional, Javier Milei tiene algo de bufón.",
      "entidades_detectadas": [
        "bufón",
        "Javier Milei"
      ]
    },
    {
      "frase": "Gestos irreverentes o provocativos, uso de la burla permanente como un recurso que intenta romper los códigos morales o gestuales de la vieja política tradicional, entre otros recursos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya vimos estos rasgos en Donald Trump, por ejemplo, en Jair Bolsonaro.",
      "entidades_detectadas": [
        "Donald Trump",
        "Jair Bolsonaro"
      ]
    },
    {
      "frase": "Un poco más atrás en el tiempo en el fallecido Silvio Berlusconi en la Italia de los años 90.",
      "entidades_detectadas": [
        "Silvio Berlusconi",
        "Italia"
      ]
    },
    {
      "frase": "Un adelantado de todos estos fenómenos políticos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El diccionario dice que el bufón es toda aquella persona que hace reír con su genio, sus gracias o sus desgracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y en algún rincón de su humanidad, Milei se autopercibe de esa manera, es decir, se cree gracioso.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Por eso inventa apodos como \"Lali Depósito\" en su momento contra la cantante Lali Espósito, a Horacio Rodríguez Larreta le dijo alguna vez \"Harry el sucio Larreta\", a la Coalición Cívica, \"Coalición Cínica\", a La Cámpora, \"La Camporonga\", o a Juntos por el Cambio, \"Juntos por el Cargo\".",
      "entidades_detectadas": [
        "Coalición Cívica",
        "Coalición Cínica",
        "Camporonga",
        "Lali Espósito",
        "Larreta",
        "Lali Depósito",
        "Horacio Rodríguez Larreta",
        "La Cámpora"
      ]
    },
    {
      "frase": "Su comunidad troll lo festeja como si fuera el último grito en materia de humor o de audacia, una estética del mal gusto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la última fue cuando llamó \"libertarados\" a los economistas que comparten gran parte de su universo de ideas, Carlos Melconian, Ricardo López Murphy, pero le marcan fuertes inconsistencias en el plan económico que lleva adelante Milei junto con Caputo.",
      "entidades_detectadas": [
        "Caputo",
        "Carlos Melconian",
        "llamó",
        "Ricardo López Murphy",
        "Milei"
      ]
    },
    {
      "frase": "Todo este uso del recurso del bufón pudo haber funcionado en la campaña electoral, menos por la calidad del humor o la ironía bastante fallida que por las ganas que tenía la sociedad de golpear a la política tradicional con lo que encontró a mano o con lo que le pusieron a mano o al alcance, pero no necesariamente funciona ya en el ejercicio de gobierno.",
      "entidades_detectadas": [
        "bufón"
      ]
    },
    {
      "frase": "El bufón puede empezar a hacer reír menos por sus gracias que por sus desgracias.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y cuáles son esas desgracias?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Bueno, la economía, en primer lugar.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Venimos de semanas de turbulencia financiera en un contexto de catástrofe de la economía real.",
      "entidades_detectadas": []
    },
    {
      "frase": "La conferencia de prensa el viernes pasado de Luis \"Toto\" Caputo y Santiago Bausili, ministro de Economía y presidente del Banco Central, respectivamente, generó más incertidumbre y un efecto adverso en los mercados, es decir, entre los grandes jugadores de la timba financiera.",
      "entidades_detectadas": [
        "Banco Central",
        "Santiago Bausili",
        "Luis \"Toto\" Caputo"
      ]
    },
    {
      "frase": "Aumentaron los dólares paralelos, cayeron las acciones y bonos argentinos (está bien, después tuvieron un rebote, pero cayeron), y todo parece siempre estar al borde de derrumbarse como un castillo de naipes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apareció un recurso típico, pero muy típico, de administraciones que no saben cómo manejar la incertidumbre económica o las variables que se le van de las manos: los famosos \"problemas de comunicación\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Eso dijeron de la conferencia de Caputo y Bausili: \"no supieron comunicar bien\".",
      "entidades_detectadas": [
        "Bausili",
        "Caputo"
      ]
    },
    {
      "frase": "Alguna vez alguien va a explicar (porque hasta ahora nadie descubrió el secreto de la Coca-Cola) cómo comunicar bien una gestión económica con resultados funestos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vaya a saber quién lo sabe, pero la verdad es que los bancos entendieron perfectamente lo que les estaban comunicando: iban a transferir su deuda del Banco Central al Tesoro, lo que de hecho podía entenderse como un *default*, porque cambiaron, de hecho, es decir, impusieron, las condiciones que se habían pautado para pagar esos bonos que adquirieron los bancos como deuda, y cambiaron también quién las iba a pagar (antes era el Banco Central, ahora el Tesoro).",
      "entidades_detectadas": [
        "Tesoro",
        "Banco Central",
        "Banco Central al Tesoro"
      ]
    },
    {
      "frase": "¿Por qué hacen esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, básicamente porque el problema de fondo es la escasez de dólares, que toda la licuación de estos meses no logró solucionar, tampoco la aprobación de la Ley Bases, que no va a lograr traer dólares de inmediato, por eso el anuncio, el verdadero anuncio del viernes, fue que se mantendrá el cepo, el cepo a la adquisición de dólares, y para que nadie se pueda llevar dólares tampoco, precisamente cuando el *establishment* nacional e internacional le pregunta, de manera cada vez más impaciente al gobierno, cuándo se va a levantar el cepo y presiona justamente en ese sentido.",
      "entidades_detectadas": [
        "Bueno",
        "Ley Bases"
      ]
    },
    {
      "frase": "Este cambio arbitrario de las condiciones con los bancos genera a la vez desconfianza en los famosos inversores, que el Régimen de Incentivo a las Grandes Inversiones (RIGI) pretendía atraer para la Argentina, o sea, en los hechos va en contra de la letra y del espíritu del propio RIGI.",
      "entidades_detectadas": [
        "RIGI",
        "la Argentina"
      ]
    },
    {
      "frase": "Y en este laberinto se encuentra el bufón.",
      "entidades_detectadas": []
    },
    {
      "frase": "En este marco es un secreto a voces que se acaba ya una primera etapa del programa económico de Milei, y todo indica que la que viene no va a ser mejor, sino peor.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "La inflación del mes pasado será muy probablemente, por primera vez en el semestre, más alta que la del mes anterior, no mucho más alta, pero quizás más alta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algo parecido puede suceder con las cuentas fiscales: en junio podría haberse perdido transitoriamente el saldo positivo y el gobierno anunciaría su primer déficit desde que asumió.",
      "entidades_detectadas": [
        "asumió"
      ]
    },
    {
      "frase": "Está bien, juega algo la estacionalidad, pero no deja de ser un número negativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por último, el nivel de actividad, contra ese relato de la incipiente recuperación o de los \"brotes verdes\", volverá a mostrar que la recesión no tiene piso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como escribió el periodista Marcelo Falak en su *newsletter* diario en el portal Letra P, estamos frente a un plan económico basado en un ajuste ciertamente inequitativo, aparentemente insustentable y probablemente inútil.",
      "entidades_detectadas": [
        "Marcelo Falak"
      ]
    },
    {
      "frase": "Todo este entuerto en el que está metido el gobierno ya generó réplicas en el terreno político, la más importante fue el desmarque de Mauricio Macri, primero con un documento de la Fundación Pensar que preside María Eugenia Vidal, que llevaba la firma del mismo Macri.",
      "entidades_detectadas": [
        "María Eugenia Vidal",
        "Macri",
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Allí se hablaba de que hay más interrogantes que certezas en el presente de la Argentina y el programa del gobierno, y también muchas otras críticas más o menos abiertas o veladas.",
      "entidades_detectadas": [
        "Allí",
        "la Argentina"
      ]
    },
    {
      "frase": "Luego con un tweet en el que Macri le reclama fondos que presuntamente el Gobierno Nacional le debe a la Ciudad de Buenos Aires, y finalmente con la interna feroz en el PRO que dividió a los seguidores de Patricia Bullrich y a los de Macri, que volvió a operar fuertemente en el partido para intentar evitar una subordinación total ya a Milei.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Ciudad de Buenos Aires",
        "Gobierno Nacional",
        "Macri",
        "Milei"
      ]
    },
    {
      "frase": "De mínima, Macri quiere poner algunas condiciones; si algo le enseñó la derrota a Macri es justamente el hecho de bajarse o subirse (pero en este caso bajarse) de algunos lugares a tiempo.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Y parece que se quiere despegar de este barco que no se sabe muy bien a dónde va y que tampoco va muy bien.",
      "entidades_detectadas": []
    },
    {
      "frase": "Algunos piensan que toda esta disgregación, que también afecta al universo peronista, puede favorecer a Milei.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Puede ser, puede ser en lo inmediatamente táctico, porque la atomización evita que se conforme una coalición con fuerza para enfrentarlo, para mostrarse como una alternativa.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero estratégicamente, rapiñar retazos de partidos de aquí y de allá no otorga el volumen político que está pidiendo mucha gente (pero entre ellos el Fondo Monetario Internacional) para darle sustentabilidad al ajuste.",
      "entidades_detectadas": [
        "Fondo Monetario Internacional"
      ]
    },
    {
      "frase": "El Pacto de Mayo que se firmaría el lunes (ahora en julio) lograría la rúbrica de gobernadores como el catamarqueño Raúl Jalil, el tucumano Osvaldo Jaldo, o el salteño Gustavo Sáenz, pero todo hecho a golpes de bonapartismo de caja, digamos, o sea, manejando los recursos que los gobernadores necesitan, más que por una adhesión política.",
      "entidades_detectadas": [
        "Osvaldo Jaldo",
        "Raúl Jalil",
        "Gustavo Sáenz"
      ]
    },
    {
      "frase": "O el cordobés Martín Llaryora, quizás también esté, que hace estos movimientos en pos de un peronismo de centro que no encuentra su lugar en el mundo más allá de la isla de Córdoba.",
      "entidades_detectadas": [
        "Martín Llaryora",
        "isla de Córdoba"
      ]
    },
    {
      "frase": "La realidad es que el bufón se sostiene menos por la gracia propia que por los favores ajenos, los favores de esos oficialistas que son oficialistas de todos los gobiernos, que muy probablemente creen que están ayudando a un estadista que entiende la música de la época, pero quizás se terminen dando cuenta de que están sosteniendo al último \"libertarado\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "El Círculo Rojo",
    "Jair Bolsonaro",
    "RIGI",
    "Caputo",
    "Fondo Monetario Internacional",
    "Lali Espósito",
    "Banco Central",
    "Venimos",
    "Lali Depósito",
    "María Eugenia Vidal",
    "Tesoro",
    "Apareció",
    "Fernando Rosso",
    "Javier Milei",
    "Ricardo López Murphy",
    "La Cámpora",
    "Martín Llaryora",
    "Marcelo Falak",
    "Raúl Jalil",
    "Patricia Bullrich",
    "Coalición Cívica",
    "Ciudad de Buenos Aires",
    "Coalición Cínica",
    "Camporonga",
    "Donald Trump",
    "Carlos Melconian",
    "llamó",
    "Italia",
    "Banco Central al Tesoro",
    "Santiago Bausili",
    "Luis \"Toto\" Caputo",
    "Vaya",
    "isla de Córdoba",
    "Osvaldo Jaldo",
    "Allí",
    "Larreta",
    "Gustavo Sáenz",
    "Bueno",
    "Mauricio Macri",
    "Silvio Berlusconi",
    "Bausili",
    "la Argentina",
    "bufón",
    "¿",
    "Ley Bases",
    "Gobierno Nacional",
    "Horacio Rodríguez Larreta",
    "Milei",
    "Macri"
  ]
}