{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El único secreto, ¿saben cuál es?",
      "entidades_detectadas": []
    },
    {
      "frase": "Laburar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si no sabes cuánto te cuesta lo que te compras, no lo vas a valorar nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nunca.",
      "entidades_detectadas": []
    },
    {
      "frase": "Toda la tarde al pedo y nosotros bancándole la marchita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Igual les quiero hacer una pregunta, chicas, ¿por qué ustedes se ocupan tanto de las mujeres?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Son tan sensibles, tan zorras, de zorros, tan empáticas, tan buenas, tan amorosas.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Se preguntaron en el Día de la Mujer dónde está Marcela López, desaparecida en Río Gallegos, el 22 de mayo de 2021?",
      "entidades_detectadas": [
        "Marcela López",
        "Río Gallegos"
      ]
    },
    {
      "frase": "¿Se preguntaron dónde está hoy en la marcha?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Pusieron carteles diciendo dónde está Marcela López, desaparecida en Río Gallegos, el 22 de mayo de 2021?",
      "entidades_detectadas": [
        "Marcela López",
        "Río Gallegos"
      ]
    },
    {
      "frase": "Río Gallegos, ¿les suena, chiques?",
      "entidades_detectadas": [
        "¿",
        "Río Gallegos"
      ]
    },
    {
      "frase": "Ah, Marcela López no es mujer, no es \"verde\".",
      "entidades_detectadas": [
        "Marcela López"
      ]
    },
    {
      "frase": "¿Dónde está Marcela López?",
      "entidades_detectadas": [
        "Marcela López"
      ]
    },
    {
      "frase": "¿Ustedes se dan cuenta de que son cínicas?",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Ahora te vamos a mostrar un video de mi amiga Ofelia.",
      "entidades_detectadas": [
        "Ofelia"
      ]
    },
    {
      "frase": "Cuando era anti-K.",
      "entidades_detectadas": []
    },
    {
      "frase": "Anti-K, la Ofelia anti-K.",
      "entidades_detectadas": [
        "Ofelia"
      ]
    },
    {
      "frase": "Y denunciaba por abuso sexual a un integrante de La Cámpora.",
      "entidades_detectadas": [
        "La Cámpora"
      ]
    },
    {
      "frase": "Doble discurso, doble moral, doble vara para todo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El día de la mujer \"verde\", escúchala.",
      "entidades_detectadas": []
    },
    {
      "frase": "Soy Ofelia Fernández, presidenta electa del Centro de Estudiantes del Carlos Pellegrini.",
      "entidades_detectadas": [
        "Carlos Pellegrini",
        "Centro",
        "Soy Ofelia Fernández",
        "Estudiantes"
      ]
    },
    {
      "frase": "Este 18 y 19 de noviembre se va a estar votando quiénes van a ser los consejeros graduados en el Consejo de Escuela Resolutivo.",
      "entidades_detectadas": [
        "Consejo de Escuela Resolutivo"
      ]
    },
    {
      "frase": "Y eso implica que hay dos maneras de encarar el Consejo de Escuela Resolutivo de aquí en adelante, y sobre todo 2016 y 2017, que es el periodo que se está votando.",
      "entidades_detectadas": [
        "Consejo de Escuela Resolutivo"
      ]
    },
    {
      "frase": "Se puede votar, por un lado, al graduado por el Pellegrini, el \"listo\" de kirchneristas, que lo que va a querer reproducir es lo que pasó en 2015, y o muchos conflictos en los cuales los consejeros kirchneristas, teniendo la mayoría, lo único que hicieron fue pasar por encima de las decisiones estudiantiles, defendiendo al doctor Mastrogiovanni, abriéndole las puertas de la rectoría de Manuel Rodríguez, oponiéndose a luchar contra la reforma inconsulta de Oscar García, o, por otro lado, construir un ser que sea una herramienta de transformación hacia una escuela democrática inclusiva.",
      "entidades_detectadas": [
        "Pellegrini",
        "Oscar García",
        "Manuel Rodríguez",
        "Mastrogiovanni"
      ]
    },
    {
      "frase": "Votando a los graduados por el Pelle, estás votando a la Franja Morada, estás votando al Consejo Superior, votando al Frente de los Graduados por la Democratización, estás votando el ser como una herramienta hacia la democratización.",
      "entidades_detectadas": [
        "Pelle",
        "Frente de los Graduados",
        "Franja Morada",
        "Democratización",
        "Consejo Superior"
      ]
    },
    {
      "frase": "Si vos luchaste por la democratización, si vos fuiste alumna del Pellegrini y entendiste que ese es el proyecto de escuela que hay que defender, votá al Frente de los Graduados por la Democratización.",
      "entidades_detectadas": [
        "Pellegrini",
        "Frente de los Graduados",
        "Democratización"
      ]
    },
    {
      "frase": "El presidente del Centro de Estudiantes del Carlos Pellegrini y Gonzalo Cardona, Centro de Estudiantes.",
      "entidades_detectadas": [
        "Centro de Estudiantes",
        "Gonzalo Cardona",
        "Carlos Pellegrini",
        "Estudiantes",
        "Centro"
      ]
    },
    {
      "frase": "Yo presidí dos años, que venía anunciando \"Yo por Violencia\", hoy fue anunciado por Violación.",
      "entidades_detectadas": [
        "venía",
        "Violación"
      ]
    },
    {
      "frase": "Bueno, parece que en el kirchnerismo la obediencia debida está a la orden del día.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "¿Cómo se dan vuelta todas, no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Es una cosa impresionante.",
      "entidades_detectadas": []
    },
    {
      "frase": "Estamos hablando de abusos, de violaciones, comprobado con denuncias, con testigos, con la protagonista violada, y sin embargo, un día se dan vuelta por esto y ahí los ves, y después te dan clases de moral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hablando de clases de moral, mirá por favor a la ministra Gómez Alcorta, impresentable, dijo: \"Miriam (o Myriam)  Salá es un emblema de la injusticia patriarcal\".",
      "entidades_detectadas": [
        "Miriam",
        "Gómez Alcorta",
        "Salá",
        "Myriam"
      ]
    },
    {
      "frase": "Miriam (o Myriam) Salá es un emblema de la injusticia patriarcal.",
      "entidades_detectadas": [
        "Miriam",
        "Myriam) Salá"
      ]
    },
    {
      "frase": "Alcorta puede decir esto, ponéle que lo piense o que le convenga por la guita de su clienta.",
      "entidades_detectadas": [
        "Alcorta"
      ]
    },
    {
      "frase": "No puede hablar así como ministra de las mujeres.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, que le estamos pagando el sueldo a la ministra Gómez Alcorta para que defienda a delincuentes como Miriam (o Myriam) Salá.",
      "entidades_detectadas": [
        "Miriam",
        "Gómez Alcorta",
        "Myriam) Salá"
      ]
    },
    {
      "frase": "¿Estas son las mujeres que nos representan?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Creen que con un banco rojo no va a haber femicidios?",
      "entidades_detectadas": [
        "¿Creen"
      ]
    },
    {
      "frase": "Hace pocos días violaron a seis cuadras, siete del canal, a una chica de 20 años, gente de su partido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Le digo a la ministra Gómez Alcorta que no es una \"beca\" el ministerio, aunque ella creía que sí.",
      "entidades_detectadas": [
        "Gómez Alcorta"
      ]
    },
    {
      "frase": "Y si todavía no sabés quién es Miriam (o Myriam) Salá, te recomiendo que veas este documental, esta parte que te vamos a mostrar ahora, de esta señora delincuente que defiende a la otra, que cree que tiene una \"beca\", pero que todos nosotros con la nuestra le pagamos el sueldo a la ministra de Género y de la Mujer.",
      "entidades_detectadas": [
        "Miriam",
        "Mujer",
        "Myriam) Salá",
        "Género"
      ]
    },
    {
      "frase": "Mirá.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Te digo \"orden de la milagro\" y llévamela.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando ingreso a la puerta del museo, me encuentro con todo esto y, justo, ella, Miriam (o Myriam) Salá, dice: \"¿Y dónde está la mamá?\".",
      "entidades_detectadas": [
        "Miriam",
        "Myriam) Salá"
      ]
    },
    {
      "frase": "Vino Miriam (o Myriam) y entonces, mirá a esta hija de p***, malparida, y empezó a golpear así con puño, viste, golpe de puño en la cara.",
      "entidades_detectadas": [
        "empezó",
        "Vino Miriam",
        "Myriam"
      ]
    },
    {
      "frase": "Sos rehén, con la necesidad de los compañeros, terminás siendo un rehén.",
      "entidades_detectadas": []
    },
    {
      "frase": "A veces vos pensás que estás haciendo un bien, porque te terminás dando cuenta, sos rehén de todo eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Apenas ingresé, ya estaban pegándole entre cinco a un chico en la pieza de Miriam (o Myriam).",
      "entidades_detectadas": [
        "Miriam",
        "Myriam"
      ]
    },
    {
      "frase": "Y la regla que me dijo que me dijeron los chicos de ahí, ella, vos mantenés todas las cosas, conté todo así, si no Miriam (o Myriam) te lleva a la terraza, te pega a tres y cuatro más.",
      "entidades_detectadas": [
        "Miriam",
        "Myriam"
      ]
    },
    {
      "frase": "O sea, con eso de decir lo que a ella le gustaba, su hija, Claudia, me quedaron con un cigarro en la deje.",
      "entidades_detectadas": [
        "Claudia"
      ]
    },
    {
      "frase": "¡Qué vergüenza todo!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "¡Qué vergüenza todo!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "¡Qué vergüenza este Día de la Mujer \"verde\"!",
      "entidades_detectadas": [
        "¡Qué"
      ]
    },
    {
      "frase": "Hoy se armó un lindo quilombo a la mañana en el programa de Florencia Peña con Nancy Pazos.",
      "entidades_detectadas": [
        "Florencia Peña",
        "Nancy Pazos"
      ]
    },
    {
      "frase": "Nancy Pazos dice que ser machista es ser un violador, ser machista es ser un violador, y se armó un quilombo de aquellos, ¡muchos!",
      "entidades_detectadas": [
        "Nancy Pazos"
      ]
    },
    {
      "frase": "La sociedad machista es violadora, ese es el concepto global, digamos, posiblemente no para discutir rápidamente, pero digamos, la sociedad machista viola por sí misma, porque la sociedad machista es violadora.",
      "entidades_detectadas": []
    },
    {
      "frase": "La sociedad machista es violadora, ese es el concepto global, digamos, posiblemente no para discutir rápidamente, pero digamos, la sociedad machista viola por sí misma, ¿por qué viola?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Porque se siente dueña del cuerpo de la mujer, ese es el concepto que te meten de entrada.",
      "entidades_detectadas": []
    },
    {
      "frase": "El varón heterosexual está, hoy, un escalón más arriba, varón heterosexual, está hoy, uno, dos, tres, cuatro escalones más arriba.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por qué hoy te encontrás con previas de los chicos y áster y qué sé yo, en donde las chicas abiertamente se demuestran bisexuales y los hombres no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el varón heterosexual que besa a otro varón tiene mucho para perder.",
      "entidades_detectadas": []
    },
    {
      "frase": "La mujer que besa a otra mujer está, digamos, en el piso, ¿se entiende?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "No sé a qué previas irán, claro, no sé a qué previas irán, pero yo todavía no voy a previas, pero tengo otros grandes que se han ido a previas y tienen amigos que se pueden besar tranquilamente, no creo que sea eso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lanza y violación es cuando una persona es penetrada sin su consentimiento.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué manera de confundirse y confundir a todo el mundo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "¿Qué es lo importante que estamos discutiendo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Le cuento a Nancy y a muchas, a las que estaban en la movilización, que los violadores de Palermo del otro día eran feministas, eran feministas, pañuelos verdes, y se violaron a una chica de 20 años a siete cuadras de acá.",
      "entidades_detectadas": [
        "Nancy",
        "Palermo"
      ]
    },
    {
      "frase": "Qué vergüenza da esto.",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "El gobierno, ya lo tengo, el gobierno me tiene absolutamente harta con el populismo de género.",
      "entidades_detectadas": []
    },
    {
      "frase": "El lema podría ser: ¡Viva la vagancia!",
      "entidades_detectadas": [
        "¡Viva"
      ]
    },
    {
      "frase": "Escuchen esto, porque realmente cuando digo que es \"con la nuestra\" es \"con la nuestra\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchen esto porque es impresionante y ¡viva la vagancia!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que fomenta el kirchnerismo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Ansés tiene un programa de violencia de género para que la gente se entienda.",
      "entidades_detectadas": [
        "Ansés"
      ]
    },
    {
      "frase": "¿Qué es lo que fomenta el kirchnerismo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Es un programa de violencia de género para que la gente se entienda y se entienda.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué es lo que fomenta el kirchnerismo?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Ansés tiene un programa de violencia de género para mujeres, pero escuchen, Ansés tiene un programa de violencia de género para mujeres.",
      "entidades_detectadas": [
        "Ansés"
      ]
    },
    {
      "frase": "Lo pueden cobrar las mujeres y personas LGBT en situación de violencia de género, pero no tenés que presentar la denuncia.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, hacés la denuncia en el Ansés, pero no hacés la denuncia en una comisaría de la mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Quienes lo soliciten tienen que tener entre 18 y 65 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Decís: \"Mi marido me cagó a golpes\".",
      "entidades_detectadas": [
        "Decís"
      ]
    },
    {
      "frase": "\"Quiero la que me corresponde\".",
      "entidades_detectadas": [
        "Quiero"
      ]
    },
    {
      "frase": "Esto es compatible con los planes sociales.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué peligro esto, no?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esas que dicen \"cuidarte\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Así hace política el gobierno.",
      "entidades_detectadas": [
        "Así"
      ]
    },
    {
      "frase": "Todo gratis.",
      "entidades_detectadas": []
    },
    {
      "frase": "Regalan guita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya lo decía Goyán.",
      "entidades_detectadas": [
        "Goyán"
      ]
    },
    {
      "frase": "Siempre \"con la nuestra\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Mirá este tape de La Marcha del 8M.",
      "entidades_detectadas": [
        "Mirá"
      ]
    },
    {
      "frase": "Escuchá lo que suena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me tengo que pedir al musicalizador, Amarxi, que me tenga la canción que sonaba hoy.",
      "entidades_detectadas": [
        "Amarxi"
      ]
    },
    {
      "frase": "Le agradezco a un amigo mío, Teddy, que estuvo tomando imágenes de La Marcha.",
      "entidades_detectadas": [
        "Teddy"
      ]
    },
    {
      "frase": "¿Sabés qué escuchan las feministas en una marcha?",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto es increíble.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escuchan \"Elegante\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la canción \"Rin Tin Tin\", que la volví a escuchar hoy, en una parte dice esto: \"Es cumbia 420, pamis y delincuentes\".",
      "entidades_detectadas": [
        "Rin Tin Tin"
      ]
    },
    {
      "frase": "Le dicen a las minas que tienen que denunciar a un violador al marido que le pega.",
      "entidades_detectadas": []
    },
    {
      "frase": "Poneme la canción.",
      "entidades_detectadas": [
        "Poneme"
      ]
    },
    {
      "frase": "Bueno, vení.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta canción habla de eso: \"Fumando la mata, que la mata, vamos directo a no sé dónde, el perro ladra la mata\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Habla de \"viola\" donde pico el porro, me lo enrolo, que lo pego y me pico el porro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y es que es una canción que se llama Cumbia.",
      "entidades_detectadas": [
        "Cumbia"
      ]
    },
    {
      "frase": "Y es que es una canción que se llama Cumbia.",
      "entidades_detectadas": [
        "Cumbia"
      ]
    },
    {
      "frase": "Esta canción habla de eso: \"Fumando la mata, que la mata, vamos directo a no sé dónde, el perro ladra la mata\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Habla de \"viola\" donde pico el porro, me lo enrolo y me lo quemo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero, básicamente, pone a las minas en un lugar de mierda esa canción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y esto es lo que escuchan las feministas en una marcha.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, ¿ustedes entienden que dicen no a la violencia de género y están escuchando un tema que hace apología del delito?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Que dice que las minas que tienen son sicarias.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y habla de la mujer como un objeto sexual.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Y qué escuchan las feministas \"verdes\" en la marcha?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "\"Elegante\", míralo.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Era una planta de marihuana o un porr*?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque yo soy medio boluda, con la falopa no la tengo muy clara.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que sí me llama la atención es que estás hablando de que no querés más violencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y por eso un tema que te canta, que lo único que hace cantar es haciendo apología al género.",
      "entidades_detectadas": []
    },
    {
      "frase": "La planta es de marihuana, no sé, ¿saben, chicos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "O es un, no sé, o es \"ruda macho\", no tengo ni idea.",
      "entidades_detectadas": []
    },
    {
      "frase": "O es perejil, o es perejil, Dios mío.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes tan elegantes, nosotros tan \"fabaloros\".",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Miren esto de \"Elegante\".",
      "entidades_detectadas": [
        "Elegante"
      ]
    },
    {
      "frase": "Mira esta, ustedes tan elegantes, nosotros tan \"fabaloros\".",
      "entidades_detectadas": [
        "Mira"
      ]
    },
    {
      "frase": "Son dos argentinas, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "¿Es qué Argentina querés?",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La de la vagancia, la que los docentes te dicen que es un tema, que es un tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, eso, que ellos no es patriarcado, ¿qué es atuarse a Néstor?",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "No es patriarcado, chicas, se les pregunto a todas, todo es, tú dices, Néstor, dígame esta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, esta es la Argentina, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "de Inglaterra, de Inglaterra.",
      "entidades_detectadas": [
        "Inglaterra"
      ]
    },
    {
      "frase": "¿Qué es lo que más te gusta?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Es que es un tema, es un tema, es un tema, es un tema, es un tema.",
      "entidades_detectadas": []
    },
    {
      "frase": "Néstor, dígame esta.",
      "entidades_detectadas": [
        "Néstor"
      ]
    },
    {
      "frase": "Bueno, esta es la Argentina, ¿no?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "Argentina"
      ]
    },
    {
      "frase": "dividida, la de \"fabaloros\" y la de \"Elegante\".",
      "entidades_detectadas": [
        "Elegante"
      ]
    },
    {
      "frase": "Y ya vemos, por supuesto, de qué lado está el presidente.",
      "entidades_detectadas": []
    },
    {
      "frase": "El presidente es feminista, menos feminista, mejor que Jorge Corona.",
      "entidades_detectadas": [
        "Jorge Corona"
      ]
    },
    {
      "frase": "Van a ver esto de \"Elegante\" que es impactante.",
      "entidades_detectadas": [
        "Van",
        "Elegante"
      ]
    },
    {
      "frase": "Chica, le digo a Donda, que ya que no hace un carajo en todo el día.",
      "entidades_detectadas": [
        "Donda"
      ]
    },
    {
      "frase": "Donda, ¿por qué no te ponés en tu despacho, que debes tener uno divino?",
      "entidades_detectadas": [
        "ponés",
        "¿",
        "Donda"
      ]
    },
    {
      "frase": "Y escuchá la letra de \"Elegante\" y mandale a INADI las letras, a ver si pueden hacer algo.",
      "entidades_detectadas": [
        "Elegante"
      ]
    },
    {
      "frase": "Porque en las marchas feministas escuchan un tema y que hablen en contra de la mujer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miren esto, \"Elegante\" fue acompañado por una caravana de fans en moto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y le pareció una buena idea grabarlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se armó un tremendo despelote, hasta chocaron dos motos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Por suerte, esta es la primera parte, no terminó en tragedia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Miralo.",
      "entidades_detectadas": [
        "Miralo"
      ]
    },
    {
      "frase": "¡Abrime la puerta, rey!",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Ya te pego?",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahí estamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¡Vamos, vamos!",
      "entidades_detectadas": [
        "Vamos"
      ]
    },
    {
      "frase": "¿Qué ha pasado?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "La vida del tráiler es un montón, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Es un montón.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y después tenés a Donda y a Pablo de Charly, que, por supuesto, cada día lo quieren más \"Elegante\".",
      "entidades_detectadas": [
        "Pablo de Charly",
        "Donda"
      ]
    },
    {
      "frase": "Les agradezco con un moño colorado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Llévenselo, chicos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Echarry, yo sé que estás evolucionado y no me contestás, por suerte.",
      "entidades_detectadas": [
        "Echarry"
      ]
    },
    {
      "frase": "Me hacés un gran favor.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, Echarry, fijate, ¿vos querés ser intendente de dónde?",
      "entidades_detectadas": [
        "Echarry"
      ]
    },
    {
      "frase": "Echarry, de Avellaneda, supongo.",
      "entidades_detectadas": [
        "Echarry",
        "Avellaneda"
      ]
    },
    {
      "frase": "¿Querés meterte en política?",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ponéle.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "\"Elegante\", cada día lo querés más.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se nota que ustedes quieren a la juventud sana.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ustedes quieren una juventud sana de trabajo, de estudio.",
      "entidades_detectadas": [
        "Ustedes"
      ]
    },
    {
      "frase": "Se nota.",
      "entidades_detectadas": []
    },
    {
      "frase": "Para mí es indefendible \"Elegante\", de verdad lo digo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Puso en peligro su vida y la vida de toda esta gente que estaba ahí por llevarse 500 mangos.",
      "entidades_detectadas": []
    },
    {
      "frase": "\"Elegante\" es una bomba a punto de fallar, les digo de todo corazón, porque me da pena, cuídenlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuidate, \"Elegante\".",
      "entidades_detectadas": [
        "Cuidate",
        "Elegante"
      ]
    },
    {
      "frase": "Todos estos que te dicen que te quieren no te quieren nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando dejes de tener éxito o plata, te van a dar vuelta la cara, Echarry, Donda, todos.",
      "entidades_detectadas": [
        "Echarry",
        "Donda"
      ]
    },
    {
      "frase": "Así que te lo digo de todo corazón, \"Elegante\", de verdad.",
      "entidades_detectadas": [
        "Elegante"
      ]
    },
    {
      "frase": "Soy una mina de bien, cuídate.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que te cuiden las personas que te quieren, porque estos hijos de su madre no te van a cuidar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te están exponiendo al límite, al límite, de verdad.",
      "entidades_detectadas": []
    },
    {
      "frase": "No te lo merecés.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ya llegó Jorge Macri.",
      "entidades_detectadas": [
        "llegó Jorge Macri"
      ]
    },
    {
      "frase": "Hoy conversamos con Jorge Macri, con Carlos Sá, nos vamos a hacer un festín con Las Verdes.",
      "entidades_detectadas": [
        "Carlos Sá",
        "Jorge Macri",
        "Las Verdes"
      ]
    },
    {
      "frase": "Más allá de la ironía, la acidez y lo que dije, les deseo un feliz día a todas ustedes, mujeres de trabajo, de lucha, que cuidan a sus familias, a los niños desde la concepción, que creen en la cultura del trabajo como yo, que nos hicimos todas muy de abajo, que laboramos y que tenemos valores.",
      "entidades_detectadas": []
    },
    {
      "frase": "A todas, feliz día, porque hoy es el Día de la Mujer, no el Día de la Mujer \"verde\" como este gobierno nos quiere hacer creer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero tengo la buena noticia del día, ya converso con Jorge Macri y con Carlos Sá.",
      "entidades_detectadas": [
        "Carlos Sá",
        "Jorge Macri"
      ]
    },
    {
      "frase": "Faltan 642 días, faltan 642 días para que se vayan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bienvenidos, esto es Lidiana con voz.",
      "entidades_detectadas": [
        "Lidiana"
      ]
    },
    {
      "frase": "Y con esto nos recuperamos, esa recuperación siguió con Cristina.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Pero en el año 2015 llegó Mauricio Macri.",
      "entidades_detectadas": [
        "llegó Mauricio Macri"
      ]
    },
    {
      "frase": "Y todo volvió a ser como fue.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y entonces endeudaron al país como nunca nadie había endeudado a la Argentina.",
      "entidades_detectadas": [
        "la Argentina"
      ]
    },
    {
      "frase": "Y esto no hay que olvidarlo, compañeros.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque esta deuda que me toca a mí negociar y ver cómo se paga, no la contraje yo, la contrajo el gobierno que me precedió y que hoy está discutiendo si acepta o no el acuerdo que yo estoy proponiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Donda",
    "Género",
    "Qué",
    "Miren",
    "Florencia Peña",
    "venía",
    "Consejo Superior",
    "Frente de los Graduados",
    "Llévenselo",
    "Soy Ofelia Fernández",
    "Estudiantes",
    "Ansés",
    "Así",
    "Vamos",
    "Rin Tin Tin",
    "Consejo de Escuela Resolutivo",
    "Miralo",
    "Democratización",
    "Ofelia",
    "Carlos Pellegrini",
    "Pellegrini",
    "Argentina",
    "Lidiana",
    "Carlos Sá",
    "Cristina",
    "Manuel Rodríguez",
    "Ustedes",
    "Mujer",
    "Toda",
    "Las Verdes.",
    "Vino Miriam",
    "Pablo de Charly",
    "Bienvenidos",
    "Avellaneda",
    "¿",
    "Río Gallegos",
    "Elegante",
    "Laburar",
    "Jorge Corona",
    "¿Creen",
    "Marcela López",
    "¿Qué",
    "ponés",
    "llegó Mauricio Macri",
    "Nancy Pazos",
    "La Cámpora",
    "Goyán",
    "Franja Morada",
    "Oscar García",
    "Gonzalo Cardona",
    "Decís",
    "Amarxi",
    "Palermo",
    "Centro de Estudiantes",
    "Cumbia",
    "Poneme",
    "¿Estas",
    "Teddy",
    "Violación",
    "Claudia",
    "Echarry",
    "Escuchen",
    "Gómez Alcorta",
    "Centro",
    "Inglaterra",
    "Salá",
    "Mirá",
    "Ya llegó Jorge Macri",
    "Quiero",
    "Esas",
    "Van",
    "Jorge Macri",
    "Bueno",
    "Alcorta",
    "la Argentina",
    "Miriam",
    "empezó",
    "Mira",
    "Marcela López?",
    "Myriam",
    "Mastrogiovanni",
    "Myriam) Salá",
    "Chica"
  ]
}