{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cómo abran los pibes, cómo nos manejamos en la calle, parece ser merecer ser pueblo.",
      "entidades_detectadas": [
        "Cómo"
      ]
    },
    {
      "frase": "Y miren cómo hablan todos, y no jueguen, la opereta, es una mierda cómo está el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este país era un país que estaba a nivel de Europa en los años 50, estamos hechos mierda, destruidos.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "Hoy un policía mató a un asesino y la culpa de todo lo que pasa la tenemos los periodistas.",
      "entidades_detectadas": []
    },
    {
      "frase": "Discúlpenme, compañeros, se ponen a analizar porque no tienen un carajo que hacer.",
      "entidades_detectadas": [
        "Discúlpenme"
      ]
    },
    {
      "frase": "Cada vez que un policía mata a un asesino, al policía lo destrozan, son todos peritos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y de golpe terminan siendo especialistas en tsunamis y empiezan a serlo en COVID, terminan con el COVID, siguen con el dengue, terminan con el dengue, y ahora son expertos en defensa personal.",
      "entidades_detectadas": [
        "COVID"
      ]
    },
    {
      "frase": "El tipo iba a sacar un cuchillo, lo mató a la mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "En cualquier parte del mundo, si vos increpás a un policía, te mata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero hoy escuchaba a los periodistas, está a 6 metros, está a 5, el cuchillo es menos que la pistola, la pistola tenía bala dum dum, dan dan ding ding, lo mató.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hasta cuándo vamos a seguir persiguiendo a la policía?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hasta cuándo vamos a ver al policía como un enemigo público?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Hasta cuándo el germen de Estela de Carlotto y Hebe de Bonafini va a seguir rompiendo las pelotas en el código de procedimiento y en esto que se llama el código de convivencia?",
      "entidades_detectadas": [
        "Estela de Carlotto"
      ]
    },
    {
      "frase": "Porque el policía es una pieza fundamental del código de convivencia.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tenemos los huevos, los periodistas, de decir que tiene razón el policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "El discurso políticamente correcto, el aborto está bien, la marihuana está bien, los policías son unos hijos de puta, los milicos son una mierda.",
      "entidades_detectadas": []
    },
    {
      "frase": "No es así, cambiemos el discurso urgentemente, que esa es la gran tarea cultural que tenemos que hacer, ¿viste?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el adoctrinamiento a lo que los actores, actrices, kirchneristas, lo llaman cultura, lo que ellos creen que es cultura, es adoctrinamiento: enseñarles a los pibes que los milicos son unos hijos de puta, que los policías son mierda, los gorras, los mearon.",
      "entidades_detectadas": []
    },
    {
      "frase": "El idiota este de Quebracho, Fernando Esteche, los llevaba a mearlos en Plaza de Mayo, a tirarles bombas de pintura, que veías un militar y se tenía que esconder porque ahí viene un milico, los milicos vienen a...",
      "entidades_detectadas": [
        "Quebracho",
        "Fernando Esteche",
        "Plaza de Mayo"
      ]
    },
    {
      "frase": "Entonces todavía nos quedó algún germen a pesar de que ganó Milei y cuando un policía se defiende y hace cagar a un chorro o un asesino, todos los que hasta ayer, ¿qué pasa con la seguridad, maestro?",
      "entidades_detectadas": [
        "Milei",
        "¿qué"
      ]
    },
    {
      "frase": "Hay que hablar con el intendente por la seguridad, hay que hablar con el gobernador por la seguridad.",
      "entidades_detectadas": []
    },
    {
      "frase": "El día que tenían seguridad no, pero no tenía que haber matado, tenía que haber tirado a las piernas, tenía que haber sacado el cuchillo de un tiro, como en la película del psicópata.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero somos boludos de verdad y el pibe encima se come un garrón, porque hoy sos policía, ganás cuatro gambas, arriesgás la vida, el chaleco no te funciona, la pistola es una mierda, defendés a los demás y encima cuando lo defendés vas preso.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero decime si hay algo más forro hoy que un policía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, ¿por qué no nos dejamos de hinchar las bolas?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Realmente venía indignado con eso, digo, pero la puta madre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo me acuerdo cuando tuve que matar a un chorro en casa, opinaban todos, hasta llegó a decir uno que ya está muerto y dice, parece que...",
      "entidades_detectadas": [
        "llegó"
      ]
    },
    {
      "frase": "mirá la barbaridad que escuché en televisión, parece que los tiros al hijo de Baby Etchecopar se los pegó Baby en el tiroteo.",
      "entidades_detectadas": [
        "Baby Etchecopar",
        "mirá"
      ]
    },
    {
      "frase": "¿Cómo vas a decir eso?",
      "entidades_detectadas": []
    },
    {
      "frase": "Decís que estás muerto si no te puteo, ¿cómo vas a decir esa barbaridad, hermano?",
      "entidades_detectadas": [
        "¿",
        "Decís"
      ]
    },
    {
      "frase": "¿Cómo vas a decir semejante estupidez?",
      "entidades_detectadas": []
    },
    {
      "frase": "Para tener un punto más de rating.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces realmente también hay que controlarnos un poco nosotros, porque después nos quejamos.",
      "entidades_detectadas": []
    },
    {
      "frase": "El país también somos los que mandamos mensajes, el país somos nosotros también que bajamos línea.",
      "entidades_detectadas": []
    },
    {
      "frase": "Nos pasamos 20 años algunos programas de televisión y todavía hoy defendiendo a la corrupta, defendiendo a los chorros, defendiendo a los miserables.",
      "entidades_detectadas": []
    },
    {
      "frase": "20 años nos pasamos, ¿entendés?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Defendiendo a los delincuentes, a los violadores, pero resulta que ahora cambió la torta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando en el gobierno de Cristina Fernández de Kirchner o de Alberto Fernández, si yo decía boluda, me comía un juicio del INADI, otro del ministerio de la de Miriam Lewin, la montonera, y me comía un juicio porque eran mujeres y porque yo era un discriminador y un misógino.",
      "entidades_detectadas": [
        "decía boluda",
        "Cristina Fernández de Kirchner",
        "Miriam Lewin",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Ahora resulta que un intendente intenta violar a una mujer y sale un negro pelotudo y dice, no, ella fue la que abusó de él, porque fue a la casa de la mujer, entonces él abusó de él.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Podés ser tan hijo de puta, hermano?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Qué volvimos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Por algo abrasido?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Parece la época de los milicos?",
      "entidades_detectadas": [
        "¿Parece"
      ]
    },
    {
      "frase": "No, la chica estaba en minifalda, como que no la abuse al pedo y sigue dando vueltas.",
      "entidades_detectadas": [
        "minifalda"
      ]
    },
    {
      "frase": "Pero, ¿qué nos pasa?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Pregunto, no te digo que hubo tanta mierda que es difícil sacar el olor.",
      "entidades_detectadas": []
    },
    {
      "frase": "El gobierno kirchnerista fue muy parecido a cuando pisás mierda y subís a la camioneta, que la vendés con olor a mierda todavía dentro.",
      "entidades_detectadas": [
        "pisás"
      ]
    },
    {
      "frase": "Todavía no nos sacamos la puta costumbre de algunos códigos que dejaron durante 20 años que en nombre de la cultura adoctrinaron a dos generaciones, el odio al policía, a la gorra.",
      "entidades_detectadas": [
        "Todavía"
      ]
    },
    {
      "frase": "Es más, salían boludos a decir que hay que matar a un policía en la bailanta de los sábados, hay que matar a un cana, la otra que era anti-careta.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando querés retener una locura, vivimos en un chiquero 20 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Escupir a un policía, se escupía a los policías, claro, se los orinaba.",
      "entidades_detectadas": []
    },
    {
      "frase": "Te lo está diciendo alguien que tiene un pensamiento de autoridad, recuperar lo que estás diciendo realmente, eso es cultura en serio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero no hace falta ser de derecha ni de izquierda, ¿te acordás cuando le prendieron en la cabeza a una maestra un preservativo con fuego?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Están locos ustedes.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que terminar, porque si vemos que con la democracia y con Milei no alcanza, ¿qué estamos esperando?",
      "entidades_detectadas": [
        "Milei",
        "¿"
      ]
    },
    {
      "frase": "Y en esto voy a decir algo que duele mucho, hay muchos dentro del gobierno anterior que son hijos de la dictadura, pero no porque nacieron en dictadura, sino porque parece que se desesperan para que haya dictadura y manejan palabras pelotudeces como por ejemplo hoy mi amiga, que la quiero, Patricia Bullrich, le dijo a Ritondo que él buscaba un golpe de estado, palabras que no deben decirse nunca más en la Argentina y mucho menos del mismo equipo.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Ritondo",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero hablan de abuso, golpe de estado, violación, mogólicos se dicen en el congreso, este es mogólico, están locos, están locos.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿No era que ustedes venían con la cultura de lo que se podía decir, lo que no se podía decir?",
      "entidades_detectadas": []
    },
    {
      "frase": "Gastaron fortuna que se afanaron en libros, en cuadernillos para enseñarles cómo hablar, en el adoctrinamiento cubano que venían haciendo que era una verga, chicos.",
      "entidades_detectadas": [
        "venían"
      ]
    },
    {
      "frase": "Ahora hay otro presidente, hay otra ideología, pero parece que la derecha no alcanza, parece que la derecha no les alcanza, parece que hace falta la ultraderecha que van a golpear la puerta de un cuartel.",
      "entidades_detectadas": []
    },
    {
      "frase": "No lo entiendo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El policía es policía y el militar es militar y San Martín era militar y el caballo no se come mortadela porque hizo la patria.",
      "entidades_detectadas": [
        "San Martín"
      ]
    },
    {
      "frase": "Es tan claro todo, es tan claro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces tengan en cuenta esto que estoy diciendo, ningún gobierno constitucional va a aguantar mientras toda esta lacra y los periodistas lacra sigan opinando como opinan.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bonafini ya murió, listo, falta Carlotto, pero esa estigma de pensar en los derechos humanos de ellos, en los abusos de ellos, en las violaciones de ellos, en las mujeres de ellos ya me tiene los huevos de plata.",
      "entidades_detectadas": [
        "Bonafini",
        "Carlotto"
      ]
    },
    {
      "frase": "Yo pensé que por lo menos iban a tener la dignidad de callarse la boca cuando tienen un intendente y un senador del bando de ellos acusado de intento de violación o abuso, por lo menos iban a tener vergüenza o por lo menos iban a alargar a las cuatro o cinco marmotas que quedan a hacer a donde vayas, si queremos buscar...",
      "entidades_detectadas": []
    },
    {
      "frase": "Creía, pero no, no se curaron.",
      "entidades_detectadas": [
        "Creía"
      ]
    },
    {
      "frase": "Por eso, cuando miremos a estos fundamentalistas, pensemos que esos fundamentalistas fueron los mismos de los 70, los hijos de Carlotto y Bonafini que golpearon los cuarteles, que nos metieron una dictadura que nos costó 30.000 muertos, que los más vivos se fueron para Europa y nos dejaron con el quilombo a nosotros, que los más vivos volvieron de Europa y se llevaron la guita porque son más vivos que nosotros y que encima son tan vivos que vinieron a querer adoctrinar diciendo que era cultura para los artistas kirchneristas.",
      "entidades_detectadas": [
        "Bonafini",
        "Europa",
        "quilombo",
        "Carlotto"
      ]
    },
    {
      "frase": "Por eso mismo aplaudo al policía que mató a este tipo y que si hubiera habido unos huevos igual o por lo menos una falta de miedo de apretar el gatillo, hoy Roldán estaría vivo y muchos policías también.",
      "entidades_detectadas": [
        "Roldán"
      ]
    },
    {
      "frase": "Entonces el policía no es ni de derecha ni de izquierda, el militar no es ni de derecha ni de izquierda, es un argentino que nos está cuidando y los que no nos cuidan son los que nos gobernaron, los que se quedaron con el país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si quieren ver la mejor imagen de la mentira y la hipocresía en la Argentina, hace tres días se casó nuestra queridísima, como dicen muchos programas, nuestra queridísima Jésica Cirio, porque necesitaba estar enamorada.",
      "entidades_detectadas": [
        "Jésica Cirio",
        "la Argentina"
      ]
    },
    {
      "frase": "Vimos fotos maravillosas de mucha plata, mucho glamour, mucha pilcha y yo dije, se puede sospechar que no es delito, esa plata no se hizo laburando, sospecho, sospecho, es menester de la justicia investigarlo, porque si yo mañana cobro 50 mil pesos del canal, viene la AFIP y se lleva 35.",
      "entidades_detectadas": [
        "AFIP"
      ]
    },
    {
      "frase": "Bueno, hoy me mandaron unas fotos hace un año de Ezequiel Cirigliano, ponela querido, y eso me termina de indignar.",
      "entidades_detectadas": [
        "Bueno",
        "Ezequiel Cirigliano"
      ]
    },
    {
      "frase": "¿Podemos ser tan boludos?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Este era el mismo tipo, esa era la novia, la anterior.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es Cirigliano hace un año.",
      "entidades_detectadas": [
        "Cirigliano"
      ]
    },
    {
      "frase": "¿Somos tan boludos argentinos?",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Somos tan boludos argentinos?",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero es más fácil señalar al policía como delincuente.",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Estela de Carlotto",
    "minifalda",
    "Cómo",
    "Alberto Fernández",
    "¿Qué",
    "Jésica Cirio",
    "llegó",
    "Miriam Lewin",
    "Patricia Bullrich",
    "¿Cómo",
    "Cristina Fernández de Kirchner",
    "San Martín",
    "¿Hasta",
    "Decís",
    "¿Somos",
    "Ritondo",
    "COVID",
    "decía boluda",
    "AFIP",
    "Bonafini",
    "Europa",
    "Quebracho",
    "Cirigliano",
    "Ezequiel Cirigliano",
    "Plaza de Mayo",
    "Bueno",
    "Fernando Esteche",
    "¿qué",
    "la Argentina",
    "Baby Etchecopar",
    "¿",
    "Pregunto",
    "Todavía",
    "Carlotto",
    "quilombo",
    "Discúlpenme",
    "pisás",
    "Gastaron",
    "Milei",
    "venían",
    "Roldán"
  ]
}