{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Buenos días, el 26 de diciembre están escuchando la canción \"Separados\" de Luis Miguel, que tiene que ver con el plan frustrado de **Gerardo Morales** de llevar adelante una interna con **Facundo Manes**, que finalmente terminaron separados.",
      "entidades_detectadas": [
        "Luis Miguel",
        "Buenos días",
        "Gerardo Morales",
        "Facundo Manes"
      ]
    },
    {
      "frase": "Comienza la última semana del año y queremos ir haciendo un balance de los distintos temas que marcaron el año y que, de alguna manera, nos indican cómo seguirá el año próximo, el año electoral.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y uno de los sectores más importantes, obviamente, es el de la oposición, que tiene hoy por hoy muchas posibilidades de ser el próximo gobierno el día de diciembre del año próximo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el presidente del Partido Radical, Gerardo Morales, ha hecho una especie de balance del que extrajimos sus opiniones sobre distintos integrantes de la oposición y también del propio gobierno nacional.",
      "entidades_detectadas": [
        "Partido Radical",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Y vamos a hacer un repaso de la perspectiva que tiene el presidente del Partido Radical de lo que va a terminar siendo el futuro junto con el cambio, que es el título de esta apertura.",
      "entidades_detectadas": [
        "Partido Radical"
      ]
    },
    {
      "frase": "Vamos a comenzar primero con Gerardo Morales hablando de **Mauricio Macri**.",
      "entidades_detectadas": [
        "Mauricio Macri",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "¿Y por qué cree que Mauricio Macri, recién regresado y como dicen algunos diarios, \"re-empoderado\" de Qatar, paralelamente cree Gerardo Morales que no va a ser candidato?",
      "entidades_detectadas": [
        "¿",
        "Qatar",
        "Mauricio Macri",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "A ver, yo pensé en algún momento que él podía llegar a ser candidato, Mauricio, pero yo creo que no va a ser candidato.",
      "entidades_detectadas": [
        "Mauricio"
      ]
    },
    {
      "frase": "Yo no lo veo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo veo, hoy sí, lo veo con un rol más positivo desde el punto de vista que está como desde afuera, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Opinando, es el líder del PRO, no es el líder de Juntos por el Cambio, es uno de los líderes que tiene Juntos por el Cambio, pero lo veo con más aplomo en la situación de la política.",
      "entidades_detectadas": [
        "Juntos",
        "PRO",
        "Cambio"
      ]
    },
    {
      "frase": "A veces algunas opiniones que él da no las comparto, pero esas son para hablar personalmente, en todo caso, pero yo lo veo más tranquilo.",
      "entidades_detectadas": []
    },
    {
      "frase": "No sé si por esto de Cristina, pero que ha estado, se fue a ver el Mundial, lo que es una pasión para todos nosotros.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Yo creo que no he visto ningún argentino que no haya querido estar en todos los partidos del Mundial, ¿no es cierto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Entonces, ese es un anhelo de todos y sabemos que él es muy futbolero y ha estado allí y creo que ahora se va al sur.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así que yo no lo veo con plan, no me parece que los candidatos son **Horacio** y **Patricia**, por el PRO, ¿no?",
      "entidades_detectadas": [
        "¿",
        "Patricia",
        "Horacio",
        "PRO"
      ]
    },
    {
      "frase": "Bueno, primer punto, no cree que Mauricio Macri sea candidato, lo descarta.",
      "entidades_detectadas": [
        "Mauricio Macri"
      ]
    },
    {
      "frase": "Vamos ahora a la relación con **Horacio Rodríguez Larreta**.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Primero dijo que él creía que los dos candidatos cantados eran Patricia Bullrich y Horacio Rodríguez Larreta y ahora vayamos a la opinión que tiene de Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "En general, yo lo que escucho de la mayoría de los dirigentes radicales es como que hay más racionalidad para dialogar con Horacio.",
      "entidades_detectadas": [
        "Horacio"
      ]
    },
    {
      "frase": "Yo creo que hay más posibilidad de entendimiento en situaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Que no me pasa a mí, yo tengo excelente diálogo con Patricia.",
      "entidades_detectadas": [
        "Patricia"
      ]
    },
    {
      "frase": "Si hay esa percepción, yo te diría mayoritaria en el partido, de que ven en Horacio, aún disputando nosotros la presidencia del país, el PRO y él como adversario, mayor posibilidad de diálogo.",
      "entidades_detectadas": [
        "PRO",
        "Horacio"
      ]
    },
    {
      "frase": "Eso sí se siente como una sensación mayoritaria del radicalismo en ese punto.",
      "entidades_detectadas": []
    },
    {
      "frase": "O sea, el radicalismo macrista, el radicalismo se siente más cercano a Horacio Rodríguez Larreta y ahora vamos a ver cómo se resuelve la interna dentro del radicalismo.",
      "entidades_detectadas": [
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Gerardo Morales le había propuesto a Facundo Manes hacer una interna previa a las PASO.",
      "entidades_detectadas": [
        "Facundo Manes",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Como se hizo en su momento en la provincia de Buenos Aires, donde surgió el hermano de Facundo Manes, **Gastón Manes**, como vicepresidente del Partido Radical Bonerense, una elección interna que decida quién iba a ser el candidato a presidencia de las PASO.",
      "entidades_detectadas": [
        "Gastón Manes",
        "Facundo Manes",
        "provincia de Buenos Aires",
        "Partido Radical Bonerense"
      ]
    },
    {
      "frase": "Bueno, yo hice una propuesta que en un momento fue aceptada por Facundo en Formosa.",
      "entidades_detectadas": [
        "Bueno",
        "Formosa",
        "Facundo"
      ]
    },
    {
      "frase": "Después se empezó a tener dudas y antes de ayer mantuvimos una reunión personal, antes de tener una reunión con algunos dirigentes.",
      "entidades_detectadas": [
        "Después"
      ]
    },
    {
      "frase": "Y no estaba tan convencido, así que le dije que si él no está convencido, le ponemos un punto final a esa idea, que me parece que es una muy buena idea, que puede no sólo movilizar a la Unión Cívica Radical, sino que podía ser la forma en que con una interna que sea ejemplar, con un debate de políticas públicas, podamos mostrar un radicalismo serio que está pensando en proyectos.",
      "entidades_detectadas": [
        "Unión Cívica Radical"
      ]
    },
    {
      "frase": "Tampoco había tanto consenso en otros dirigentes, así que te diría que esa propuesta que hice está con punto final.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sí hemos tenido una reunión muy buena.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos a volver a encontrarnos el 9 de enero en Mar del Plata con varios dirigentes, hombres y mujeres del partido.",
      "entidades_detectadas": [
        "Mar del Plata"
      ]
    },
    {
      "frase": "Eso va a ser bastante frecuente, aún en el marco también de reuniones que vamos a mantener con Juntos por el Cambio, a pedido de la Unión Cívica Radical.",
      "entidades_detectadas": [
        "Juntos",
        "Unión Cívica Radical",
        "Cambio"
      ]
    },
    {
      "frase": "Y allí iremos decidiendo cuál es el mecanismo para...",
      "entidades_detectadas": []
    },
    {
      "frase": "Lo que planteaba Morales era que hubiese una interna en todos los radicales de la que surja quién sería el candidato del Partido Radical que represente al radicalismo dentro de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Partido Radical",
        "Morales",
        "Cambio"
      ]
    },
    {
      "frase": "De esa forma, ningún otro candidato radical podría integrar la fórmula con un candidato del PRO, o sea, ser vicepresidente de Patricia Bullrich o en la fórmula de Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "PRO",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Y eso acusa al radicalismo de tener más vocación vicepresidencial que presidencial.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, el planteo de Gerardo Morales era hacer una interna en donde se encolumne todo el partido y, por lo tanto, inhiba a cualquiera de los otros radicales que no fuera el electo en esa interna a integrar cualquier otra fórmula con el PRO.",
      "entidades_detectadas": [
        "PRO",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Esto es lo que finalmente no se terminó aprobando.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que hubiera sido una buena idea del Partido Radical para mantener unido el Partido Radical y, al mismo tiempo, disputarle al PRO con potencia.",
      "entidades_detectadas": [
        "Partido Radical",
        "PRO"
      ]
    },
    {
      "frase": "Es decir, no enviando funcionarios del Partido Radical o miembros del Partido Radical a integrar la fórmula de vicepresidente del PRO.",
      "entidades_detectadas": [
        "Partido Radical",
        "PRO"
      ]
    },
    {
      "frase": "Pero finalmente eso quedó en la nada.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es muy probable que haya radicales integrando la fórmula de Patricia Bullrich, que haya radicales integrando la fórmula de Horacio Rodríguez Larreta y probablemente haya una fórmula radical que, hoy por hoy, quien mejor mide de los radicales para encabezar una fórmula radical es casualmente Facundo Manes.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "Facundo Manes",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Vamos ahora a la visión que tiene Morales de la oposición, de Juntos por el Cambio, es decir, lo que hoy dice el oficialismo.",
      "entidades_detectadas": [
        "Morales"
      ]
    },
    {
      "frase": "Y vamos a empezar primero por el kirchnerismo, tiene que comprender que ha cumplido un ciclo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "No tiene que ver la decisión de Cristina con cuál es la estrategia que nosotros vayamos a desarrollar.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Me parece que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo nunca lo he pensado así.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cuando tomé la decisión de trabajar para ser presidente de los argentinos, nunca pensé si Cristina acepta o cuál cosa y no veo ese pensamiento en Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cristina",
        "Cambio"
      ]
    },
    {
      "frase": "Yo creo que ella ha anunciado una decisión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esto ha sido después de la condena, que no está firme todavía.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y me parece que eso, en todo caso, genera una rediscución hacia dentro del Frente de Todos.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Y ahí me parece que también ellos pueden tener una oportunidad para renovar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que el kirchnerismo tiene que comprender que ha cumplido un ciclo, en mi opinión.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que, como argentinos, el conjunto de la sociedad está esperando que también ya está.",
      "entidades_detectadas": []
    },
    {
      "frase": "Cumplimos un ciclo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hicimos cosas bien, mal.",
      "entidades_detectadas": []
    },
    {
      "frase": "En mi opinión, le han hecho daño culturalmente a la sociedad argentina.",
      "entidades_detectadas": []
    },
    {
      "frase": "Han puesto en marcha una matriz de corrupción y, en algunos casos, con matices violentos, como fue el caso de la Tupac en la provincia de **Cucuy** (Jujuy).",
      "entidades_detectadas": [
        "Tupac",
        "Jujuy"
      ]
    },
    {
      "frase": "Y entre otras organizaciones referentes del kirchnerismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, me parece que, en todo caso, por allí este paso al costado de Cristina puede ser saludable para esos sectores del peronismo que son más racionales.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Hay que recordar que Gerardo Morales dice que él es el más peronista de los radicales.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Y, de hecho, él estuvo aliado a Sergio Massa y quería que Sergio Massa, su vicegobernador, fuera del Frente Renovador.",
      "entidades_detectadas": [
        "Frente Renovador",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Y él quería que el Frente Renovador integrase Cambiemos en aquella famosa reunión de Gualeguaychú, donde el radicalismo decidió también aliarse con el PRO de Mauricio Macri.",
      "entidades_detectadas": [
        "Gualeguaychú",
        "Frente Renovador",
        "Mauricio Macri",
        "Cambiemos"
      ]
    },
    {
      "frase": "Así que las opiniones que tiene Morales del peronismo son más importantes.",
      "entidades_detectadas": [
        "Morales"
      ]
    },
    {
      "frase": "Y, por lo tanto, podríamos decir que tiene más credenciales que las de otros dirigentes radicales.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque él siempre estuvo más cerca y comprendió el fenómeno peronista, al punto de que él inclusive hace un análisis de futuros gobernadores que podrían integrar las listas de los candidatos del Frente de Todos para las elecciones de este año.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Vamos a escuchar el próximo audio de Morales y seguimos.",
      "entidades_detectadas": [
        "Morales"
      ]
    },
    {
      "frase": "El problema del Frente de Todos es la anarquía.",
      "entidades_detectadas": [
        "Frente de Todos"
      ]
    },
    {
      "frase": "Yo no sé si este proceso los va a llevar a definir un líder.",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque el problema es el liderazgo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Al correrse Cristina, que está claro que es la líder del Frente de Todos, ¿no es cierto?, se corre el desafío, que va a tener es quién es el líder.",
      "entidades_detectadas": [
        "¿",
        "Cristina",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Porque lo que pasa hoy en el país con el presidente, que tenemos un presidente ausente de la toma de decisiones de todos los días para resolver los problemas de los argentinos, ¿no es cierto?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Y ese es el problema político que genera problemas en la economía y en la política.",
      "entidades_detectadas": []
    },
    {
      "frase": "Entonces, yo creo que, por eso, el país necesita un cambio y necesita de Juntos por el Cambio, un Juntos por el Cambio racional con un plan que gobierne como coalición.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Porque no creo que puedan resolver ese problema sea quien fuera el candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y aquí viene quién puede ser el candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es el último audio de Gerardo Morales.",
      "entidades_detectadas": [
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Yo le pregunto por Massa, que había sido su aliado dentro de la propia provincia de Jujuy, con su vicegobernador representando al Frente Renovador.",
      "entidades_detectadas": [
        "Frente Renovador",
        "Jujuy",
        "Massa"
      ]
    },
    {
      "frase": "Y él dice: Sergio Massa se ha hecho \"casica\".",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "La relación con Sergio Massa ha pasado mucho tiempo ya.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "En aquel momento era opositor, ahora se ha hecho \"casica\".",
      "entidades_detectadas": []
    },
    {
      "frase": "No iría acá, pero \"casica\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, es posible.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si es que tiene éxito en el manejo de la economía, es un posible candidato.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo que se siente dentro del...",
      "entidades_detectadas": []
    },
    {
      "frase": "Pues es que yo formo parte del Norte Grande, allí estamos ocho gobernadores peronistas y dos radicales.",
      "entidades_detectadas": [
        "Norte Grande"
      ]
    },
    {
      "frase": "Y lo que sí se ve es que puede haber un reposicionamiento de gobernadores.",
      "entidades_detectadas": []
    },
    {
      "frase": "Con lo que, en general, te diría Jorge, es posible el diálogo.",
      "entidades_detectadas": [
        "Jorge"
      ]
    },
    {
      "frase": "Por eso recientemente decía que un paso al costado de Cristina puede ser una oportunidad para que el país se racionalice.",
      "entidades_detectadas": [
        "Cristina"
      ]
    },
    {
      "frase": "Espero que Lacan, por el kirchnerismo, lo entienda.",
      "entidades_detectadas": [
        "Lacan"
      ]
    },
    {
      "frase": "¿Por qué eso le haría bien al país?",
      "entidades_detectadas": []
    },
    {
      "frase": "Yo creo que hay allí una oportunidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Me parece que ese es el potencial que puede tener Sergio Massa.",
      "entidades_detectadas": [
        "Sergio Massa"
      ]
    },
    {
      "frase": "Pero cuidado que también hay dirigentes, hay gobernadores que vienen bien, que vienen trabajando, vienen con una idea de país.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y yo creo que también va a haber una alternativa por allí.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el balance, podríamos decir, pasando por cada uno de los candidatos propios de Juntos por el Cambio y el Frente de Todos.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio",
        "Frente de Todos"
      ]
    },
    {
      "frase": "Si uno se queda con una especie de corolario, ¿cuál es el meta mensaje de Gerardo Morales?",
      "entidades_detectadas": [
        "¿",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Pareciera indicar que los más posibles candidatos del año próximo serían Horacio Rodríguez Larreta por Juntos por el Cambio y Sergio Massa por el Frente de Todos.",
      "entidades_detectadas": [
        "Cambio",
        "Frente de Todos",
        "Sergio Massa",
        "Juntos",
        "Horacio Rodríguez Larreta"
      ]
    },
    {
      "frase": "Esta es la visión del presidente del radicalismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y el radicalismo dentro de Juntos por el Cambio, me parece que es el principal árbitro.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "Y hacia dónde vaya el radicalismo, va a terminar yendo Juntos por el Cambio.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y probablemente alguien puede decir que por donde vaya yendo Juntos por el Cambio, podrá ir la Argentina del futuro.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio",
        "la Argentina"
      ]
    },
    {
      "frase": "Pero finalmente no hay interna de los radicales dentro de Juntos por el Cambio.",
      "entidades_detectadas": [
        "Juntos",
        "Cambio"
      ]
    },
    {
      "frase": "No se pusieron de acuerdo Gerardo Morales con Facundo Manes.",
      "entidades_detectadas": [
        "Facundo Manes",
        "Gerardo Morales"
      ]
    },
    {
      "frase": "Así que vamos a cerrar esta apertura con la misma canción con la que abrimos: \"Separados\" de Luis Miguel.",
      "entidades_detectadas": [
        "Luis Miguel"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Norte Grande",
    "Gualeguaychú",
    "Mar del Plata",
    "Tupac",
    "Frente de Todos",
    "Vamos",
    "Morales",
    "Massa",
    "Jujuy",
    "Partido Radical Bonerense",
    "Patricia Bullrich",
    "Gerardo Morales",
    "Lacan",
    "PRO",
    "Comienza",
    "Horacio",
    "Buenos días",
    "Gastón Manes",
    "Patricia",
    "Sergio Massa",
    "Facundo Manes",
    "Juntos",
    "Espero",
    "Cristina",
    "Bueno",
    "Después",
    "Qatar",
    "Primero",
    "Mauricio Macri",
    "provincia de Buenos Aires",
    "Hicimos",
    "Luis Miguel",
    "Opinando",
    "Cambio",
    "Facundo",
    "Frente Renovador",
    "la Argentina",
    "¿",
    "Partido Radical",
    "Cambiemos",
    "Formosa",
    "Horacio Rodríguez Larreta",
    "Jorge",
    "Mauricio",
    "Así",
    "Unión Cívica Radical"
  ]
}