{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El Senado aprobó una ley que entrega los recursos naturales a países centrales, generando una profunda injusticia.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Senadores de todos los partidos, incluyendo representantes del PRO, la UCR y el peronismo, votaron a favor.",
      "entidades_detectadas": [
        "UCR",
        "PRO"
      ]
    },
    {
      "frase": "Entre el Decreto de Necesidad y Urgencia (DNU) y esta ley, Argentina sufrió un giro radical, consolidándose como una nación estructuralmente injusta.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "La eliminación de las multas por trabajo informal generará un aumento significativo del empleo en negro, posiblemente superando el 70%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, contratar empleados en negro resulta igual de atractivo que hacerlo en blanco para los empleadores, ya que la ausencia de multas elimina el incentivo para la formalización.",
      "entidades_detectadas": []
    },
    {
      "frase": "Sólo empresarios con una gran generosidad y moral optarían por la formalización, a pesar de que no les conviene económicamente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los empresarios buscan ganancias, por lo tanto, es predecible un aumento del trabajo informal similar al de Perú, Ecuador y otros países latinoamericanos.",
      "entidades_detectadas": [
        "Ecuador",
        "Perú"
      ]
    },
    {
      "frase": "El Régimen de Importaciones y Exportaciones de Gas (RIGI) y el DNU facilitan la exportación de todos los recursos sin garantizar el autoabastecimiento.",
      "entidades_detectadas": [
        "Exportaciones de Gas",
        "RIGI"
      ]
    },
    {
      "frase": "Antes, se priorizaba el abastecimiento interno a precios justos para el desarrollo de la industria nacional, exportándose solo el excedente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Ahora, se exporta todo al precio internacional, sin importar las consecuencias para la economía local.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta situación es preocupante, y es incierto si algún otro país africano tiene reglas similares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Fuentes consultadas en la Cámara de Diputados indican que los cambios introducidos por el Senado podrían ser meramente simbólicos,  que la versión final se asemejará al dictamen de Diputados.",
      "entidades_detectadas": [
        "Diputados",
        "Cámara de Diputados",
        "Senado"
      ]
    },
    {
      "frase": "Se rumorea que algunas modificaciones del Senado podrían mantenerse.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Javier Mayans, jefe del bloque mayoritario, expresó su escepticismo ante los cambios del Senado, anticipando su posible rechazo en la Cámara de Diputados.",
      "entidades_detectadas": [
        "Cámara de Diputados",
        "Javier Mayans",
        "Senado"
      ]
    },
    {
      "frase": "Esta postura refleja una falta de confianza en la buena fe de quienes impulsaron estas modificaciones en el Senado.",
      "entidades_detectadas": [
        "Senado"
      ]
    },
    {
      "frase": "Se considera que todo fue una simulación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los senadores que votaron a favor, luego expresaron su arrepentimiento,  mostrando una conducta hipócrita.",
      "entidades_detectadas": []
    },
    {
      "frase": "Predomina la mentira en la política argentina, lo que explica el auge de la antipolítica.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este comportamiento se ejemplifica en la actuación de Luis Juez, quien, con una actitud teatral similar a la de algún otro político,  proporcionó el quórum necesario para la aprobación de la ley.",
      "entidades_detectadas": [
        "Luis Juez"
      ]
    },
    {
      "frase": "También destaca el papel de la senadora (nombre omitido por no poder identificar la referencia en el texto original),  cuya postura genera indignación.",
      "entidades_detectadas": [
        "También"
      ]
    },
    {
      "frase": "Un momento particularmente revelador fue un intercambio entre ella y (nombre omitido, misma razón que antes),  hija de un genocida y  hijo de un asesinado y desaparecido, donde se evidenció una falta de empatía y sensibilidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Patricia Bullrich no pudo generar el mismo tipo de movilización que el oficialismo, la CGT no participó y la respuesta de (nombre omitido) fue declarar que las manifestaciones eran actos de terrorismo y un intento de golpe de estado, afirmaciones que realizó reiteradamente en redes sociales.",
      "entidades_detectadas": [
        "Patricia Bullrich",
        "CGT"
      ]
    },
    {
      "frase": "Tras dichas declaraciones, (nombre omitido) viajó a Europa.",
      "entidades_detectadas": [
        "Europa"
      ]
    },
    {
      "frase": "El establishment político logró imponer su agenda,  con un resultado que se manifiesta en el alza de los mercados.",
      "entidades_detectadas": []
    },
    {
      "frase": "(nombre omitido) ganó tiempo y gobernabilidad, aunque su permanencia en el poder es incierta.",
      "entidades_detectadas": []
    },
    {
      "frase": "El RIGI, en cambio, tendrá un impacto duradero, permitiendo la entrega de recursos estratégicos durante 30 años.",
      "entidades_detectadas": []
    },
    {
      "frase": "Las consecuencias se suman a la reforma financiera de la dictadura, la deuda de Macri y el actual despojo de recursos naturales.",
      "entidades_detectadas": [
        "Macri"
      ]
    },
    {
      "frase": "Si se invierte en ciencia y tecnología, es posible un futuro mejor, incluso sin esos recursos, pero la falta de inversión y la exportación indiscriminada de gas, petróleo y electricidad perjudicarán el desarrollo nacional.",
      "entidades_detectadas": []
    },
    {
      "frase": "El país necesita un cambio político, con jóvenes dirigentes honestos y comprometidos.",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "También",
    "RIGI",
    "Diputados",
    "Luis Juez",
    "Patricia Bullrich",
    "Senado",
    "Exportaciones de Gas",
    "PRO",
    "Javier Mayans",
    "CGT",
    "Perú",
    "Argentina",
    "Europa",
    "El país",
    "Sólo",
    "Senadores",
    "Ecuador",
    "Cámara de Diputados",
    "UCR",
    "Macri"
  ]
}