{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La evolución del gobierno se torna vertiginosa y nos hace pensar en el pasado, en hace apenas unos meses.",
      "entidades_detectadas": []
    },
    {
      "frase": "¿Recuerdan cuando vimos el debate de **Javier Milei** con **Sergio Massa**?",
      "entidades_detectadas": [
        "¿Recuerdan",
        "Javier Milei",
        "Sergio Massa"
      ]
    },
    {
      "frase": "Vimos a Massa, que conocía el Estado a la perfección, preguntándole a Milei, quien no podía contestar las preguntas.",
      "entidades_detectadas": [
        "Milei",
        "Estado",
        "Massa"
      ]
    },
    {
      "frase": "Es decir, Milei se estaba postulando para jefe de un Estado que desconocía.",
      "entidades_detectadas": [
        "Milei",
        "Estado"
      ]
    },
    {
      "frase": "Ese día en el debate, muy bien preparado por Massa y su equipo, quedó en evidencia.",
      "entidades_detectadas": [
        "Massa"
      ]
    },
    {
      "frase": "Ahora, la sociedad argentina, que realmente nos tiene a todos sorprendidos, eligió al que no sabía administrar el Estado para administrarlo.",
      "entidades_detectadas": [
        "Estado"
      ]
    },
    {
      "frase": "Y eso es lo que estamos viendo estos días.",
      "entidades_detectadas": []
    },
    {
      "frase": "Además de la crueldad, además de la desidia, estamos viendo gente que no tiene la menor idea de qué hacer con eso que le pusieron ahí, que se llama Estado, y que está a cargo de buena parte de nuestra cotidianidad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Luego de la denuncia de **Ariel Lijalad**, que claramente fue el golpe más fuerte que ha recibido el gobierno desde que asumió, fuentes del gobierno nos llaman, altas fuentes del gobierno nos llaman para denunciar a otras altas fuentes del gobierno por corrupción.",
      "entidades_detectadas": [
        "Ariel Lijalad"
      ]
    },
    {
      "frase": "Es decir, se están denunciando entre ellos, pero no un director o un subsecretario.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los más altos cargos del gobierno denuncian al de al lado por corrupción.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este es el estado de degradación.",
      "entidades_detectadas": []
    },
    {
      "frase": "Obviamente, no es que cada cosa que nos dicen sea incuestionable, tenemos que verificarlo antes de decirlo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero los tipos nos llaman para eso, para que se den una idea del estado de degradación que hay en el gobierno hoy.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hoy empezó, o siguió, hace unos días me llegó una carta documento de **Martín Menem** amenazándome con que me va a meter preso por algo que dijimos de él.",
      "entidades_detectadas": [
        "amenazándome",
        "Martín Menem"
      ]
    },
    {
      "frase": "Y hoy nos enteramos que denunciaron ante la justicia a dos periodistas, a nuestro compañero **Darío Villarruel** y a **Nancy Pazos**.",
      "entidades_detectadas": [
        "Darío Villarruel",
        "Nancy Pazos"
      ]
    },
    {
      "frase": "Es decir, el gobierno se va volviendo un gobierno que persigue al periodismo, al que lo narra, al que lo comenta, mostrando su faceta neofascista, que sabíamos que la tenía.",
      "entidades_detectadas": [
        "tenía"
      ]
    },
    {
      "frase": "Pero en este momento de alta degradación entra en esa instancia.",
      "entidades_detectadas": []
    },
    {
      "frase": "Esta semana va a jurar **Federico Sturzenegger**, un hombre que diseñó el DNU que hoy está vigente, que dio vuelta como una media la economía argentina, y la ley bases.",
      "entidades_detectadas": [
        "Federico Sturzenegger"
      ]
    },
    {
      "frase": "Es decir, él escribió lo que los empresarios le dijeron.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y desde un primer momento nos dimos cuenta de que era el funcionario más importante, el no funcionario más importante, porque todavía no había asumido.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahora va a asumir.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Iba a ocupar la oficina del jefe de gabinete.",
      "entidades_detectadas": [
        "Iba"
      ]
    },
    {
      "frase": "Es decir, el nuevo jefe de gabinete se queda en la oficina del ministro del interior, del puesto que ocupaba antes.",
      "entidades_detectadas": []
    },
    {
      "frase": "El ministerio del interior ya no existe, increíblemente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y Sturzenegger va a la oficina del jefe de gabinete.",
      "entidades_detectadas": [
        "Sturzenegger"
      ]
    },
    {
      "frase": "¿Por qué es relevante esto?",
      "entidades_detectadas": []
    },
    {
      "frase": "Porque la oficina del jefe de gabinete es la única que tiene una puerta que la une con la oficina presidencial, con el despacho presidencial, ese que ustedes ven cuando los empleados de Milei lo entrevistan.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "Es decir, el hombre más cercano a Milei va a ser, a partir de esta semana, Sturzenegger.",
      "entidades_detectadas": [
        "Milei",
        "Sturzenegger"
      ]
    },
    {
      "frase": "Se va a sentar ahí, en la oficina de al lado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Milei sobreactuó patéticamente el apoyo a **Sandra Pettovello**.",
      "entidades_detectadas": [
        "Sandra Pettovello"
      ]
    },
    {
      "frase": "No tiene sentido la cantidad de cosas que hizo, digo, tuitear él un sábado, hacer tuitear a sus ministros, a sus empleados de comunicación, **Trebucq** y todos esos.",
      "entidades_detectadas": [
        "Trebucq",
        "comunicación"
      ]
    },
    {
      "frase": "Esa sobreactuación muestra su desesperación también, digo, voy sumando datos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Otro dato que preocupó al gobierno es que aparecieron las ventas de supermercados de mayo, que todo el mundo esperaba que rebotaran mínimamente o que dejara de caer el consumo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y volvió a caer.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y la caída de mayo con respecto a abril es del 2,4%.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si ustedes anualizaran, si ustedes dijeran como Milei, ¿vieron que dice la inflación *core* real?, y uno dijera, bueno, la baja de consumo *core* real, bueno, 2,4 por 12 te daría una caída anual de casi 30%, sería una catástrofe si cayera siempre así.",
      "entidades_detectadas": [
        "Milei",
        "¿",
        "core"
      ]
    },
    {
      "frase": "El mes pasado había caído 14, abril había caído 14 respecto a marzo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Es decir, la gente cada día consume menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y lo otro que está pasando es que no tienen la capacidad de acumular reservas en el Banco Central.",
      "entidades_detectadas": [
        "Banco Central"
      ]
    },
    {
      "frase": "¿Qué es lo que...?",
      "entidades_detectadas": [
        "Qué"
      ]
    },
    {
      "frase": "Los gobiernos no caen por las otras cosas que les comenté.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los otros son manotazos de ahogado.",
      "entidades_detectadas": []
    },
    {
      "frase": "Los gobiernos caen por crisis financieras.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, el Banco Central, cuando uno mira las reservas positivas y le descuenta la deuda de las importaciones, ¿vieron como el truco fiscal que dicen, bueno, cómo tiene *superávit*, y bueno, porque no paga las deudas?",
      "entidades_detectadas": [
        "Bueno",
        "¿",
        "Banco Central"
      ]
    },
    {
      "frase": "Pues esto es lo mismo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Como uno paga las importaciones, le aparece unas reservas truchas que no son del central, porque las deben por importaciones.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y si uno se fija cuánto está liquidando el campo comparado con los últimos años, está liquidando mucho menos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Se está quedando.",
      "entidades_detectadas": []
    },
    {
      "frase": "No quiere entregar los dólares.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y son los únicos dólares con los que cuenta el gobierno, porque el FMI no le quiere dar plata, porque los privados no quieren poner plata, porque no va a haber inversiones hasta que levanten el cepo o salga la RIGI, entre otras cosas.",
      "entidades_detectadas": [
        "FMI"
      ]
    },
    {
      "frase": "Si quiere dólares, se los tiene que pedir al campo.",
      "entidades_detectadas": []
    },
    {
      "frase": "El campo les está diciendo que no.",
      "entidades_detectadas": []
    },
    {
      "frase": "Bueno, ahí está el gran problema.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "El estado de desesperación del gobierno tiene que ver con su incapacidad, tiene que ver con una corrupción que les puedo asegurar que cuando todo salga a la luz, van a ver que nunca hubo un gobierno tan corrupto como este.",
      "entidades_detectadas": []
    },
    {
      "frase": "Están todos robando a manos llenas, y tiene que ver con que hay un reloj, tic tac, tic tac, tic tac, que le está diciendo a Milei, se te acaban los dólares, y ahí es donde se te pudre todo.",
      "entidades_detectadas": [
        "Milei"
      ]
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "Trebucq",
    "Ariel Lijalad",
    "Banco Central",
    "Massa",
    "Javier Milei",
    "Nancy Pazos",
    "tenía",
    "Sturzenegger",
    "Federico Sturzenegger",
    "comunicación",
    "core",
    "Estado",
    "Además",
    "amenazándome",
    "Sergio Massa",
    "Vimos",
    "Sandra Pettovello",
    "Martín Menem",
    "Bueno",
    "FMI",
    "Iba",
    "Darío Villarruel",
    "¿",
    "Obviamente",
    "Milei",
    "¿Recuerdan"
  ]
}