{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Buenos días y muy buen día del amigo para todos, viernes 20 de julio.",
      "entidades_detectadas": [
        "Buenos"
      ]
    },
    {
      "frase": "¿Por qué hoy es el Día del Amigo?",
      "entidades_detectadas": [
        "Día del Amigo"
      ]
    },
    {
      "frase": "Esto parece tener que ver, en Argentina, con un poeta, en el fondo, un psicólogo, un odontólogo.",
      "entidades_detectadas": [
        "Argentina"
      ]
    },
    {
      "frase": "Yo no veo a Enrique Febbraro, a quien se le ocurrió comenzar a celebrarlo a partir de 1969, inspirado en las imágenes que llegaban del Apolo 11, de los astronautas caminando por la superficie lunar.",
      "entidades_detectadas": [
        "Enrique Febbraro"
      ]
    },
    {
      "frase": "Luego, el gobierno de entonces, en el año 72, lo instauró como día optativo.",
      "entidades_detectadas": []
    },
    {
      "frase": "Este señor Febbraro era miembro del Rotary Club, y el Rotary Club lo difundió y siguió con esta misma iniciativa también en países limítrofes como Brasil, y países con los que tenemos relación, como España.",
      "entidades_detectadas": [
        "Brasil",
        "Febbraro",
        "España"
      ]
    },
    {
      "frase": "Luego, en las Naciones Unidas, se instaló como el Día Internacional de la Amistad el 30 de julio, así que no en todos los países se celebra al mismo tiempo.",
      "entidades_detectadas": [
        "Día Internacional de la Amistad",
        "Naciones Unidas"
      ]
    },
    {
      "frase": "¿Y de dónde viene la palabra \"amigo\"?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Hay dos vertientes: una, como siempre, la latina, la romana, y otra, la griega.",
      "entidades_detectadas": []
    },
    {
      "frase": "La romana parece tener más lógica etimológica: \"amigo\" viene de *amicus*, y *amicus* viene de *amare*, o sea, amar, y la amistad está relacionada con el amar.",
      "entidades_detectadas": []
    },
    {
      "frase": "Y para otros lingüistas, en realidad proviene del griego, y en Grecia hay dos palabras que serían \"a\" y \"ego\".",
      "entidades_detectadas": [
        "Grecia"
      ]
    },
    {
      "frase": "\"A\" es sin, y \"ego\" es \"yo\".",
      "entidades_detectadas": []
    },
    {
      "frase": "Ser amigo es dejar el ego afuera y conectarse con el otro.",
      "entidades_detectadas": []
    },
    {
      "frase": "Tenemos canciones del Día del Amigo, pero fundamentalmente elegimos a un súper amigo, el amigo de todos, el presidente Alberto Fernández, y seleccionamos una serie de audios en los que él va diciendo \"amigo\" a distintas personas, en los que, por momentos, queda como algo excesivo.",
      "entidades_detectadas": [
        "Día del Amigo",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Es correcto que la mayoría de los políticos, por su naturaleza, se basan en la empatía y saludan a todo el mundo efusivamente, con abrazos.",
      "entidades_detectadas": []
    },
    {
      "frase": "Menem era famoso porque donde entraba abrazaba a mozo por mozo, recordaba el nombre de las personas, y en el pasado, cuando no existían las redes sociales, esa relación cuerpo a cuerpo de transmitir amistad era una de las características de todo aquel que quisiera hacer carrera política.",
      "entidades_detectadas": [
        "Menem"
      ]
    },
    {
      "frase": "Quienes siguen este programa me han escuchado hablar varias veces de que yo viví en Brasil en dos décadas distintas, y en Brasil el personaje del argentino que hay en los sketches de televisión siempre utiliza \"mi amigo\", porque dicen que los argentinos siempre decimos que somos amigos, grandes amigos de todo el mundo.",
      "entidades_detectadas": [
        "Brasil"
      ]
    },
    {
      "frase": "Muchas veces, probablemente, esa efusividad amistosa puede encerrar una formación reactiva del opuesto.",
      "entidades_detectadas": []
    },
    {
      "frase": "Pero bueno, más allá de eso, vamos a empezar con nuestro presidente, que primero dice \"mi amigo\" Vladimir Putin.",
      "entidades_detectadas": [
        "Vladimir Putin"
      ]
    },
    {
      "frase": "Vamos a ir escuchando distintos audios y los vamos a mezclar con canciones sobre la amistad.",
      "entidades_detectadas": []
    },
    {
      "frase": "Vamos primero con este audio, Alberto Fernández a Vladimir Putin:\n\n*El pueblo argentino, el gobierno argentino, este presidente, créame presidente Putin, le estamos inmensamente agradecidos.",
      "entidades_detectadas": [
        "Putin",
        "Vladimir Putin",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Decimos en Argentina que los amigos se conocen en los momentos difíciles, y cuando pasamos un momento difícil, el gobierno de Rusia, el Fondo Soberano de Rusia, el Instituto Gamaleya, estuvo al lado de los argentinos ayudándonos a conseguir las vacunas que el mundo no nos estaba dando.",
      "entidades_detectadas": [
        "Rusia",
        "Argentina",
        "Instituto Gamaleya",
        "Fondo Soberano de Rusia"
      ]
    },
    {
      "frase": "Desde ese lugar de gratitud, quiero enviarle un sincero abrazo, con el deseo siempre de poder verlo pronto y estrecharle la mano y, mirándolo a los ojos, darle las gracias por el compromiso que ha tomado con mi padre.",
      "entidades_detectadas": []
    },
    {
      "frase": "Muchas gracias, presidente Putin.*\n\nBueno, ahora con el expresidente José Mujica.",
      "entidades_detectadas": [
        "José Mujica",
        "Putin",
        "Bueno"
      ]
    },
    {
      "frase": "Dice: \"Este queridísimo amigo que es José Mujica\".",
      "entidades_detectadas": [
        "José Mujica"
      ]
    },
    {
      "frase": "El de Putin es de junio de 2021, este es de octubre de 2021.",
      "entidades_detectadas": [
        "Putin"
      ]
    },
    {
      "frase": "Nuevamente Alberto Fernández:\n\n*El año pasado ordené darle esa distinción, con argumentos y fundamentos muy cuidados, que con Vilma preparamos y escribimos, y que solo reflejan lo que francamente sentimos por este gran expresidente, este gran latinoamericano, este hermano de la Argentina y este queridísimo amigo que es José Mujica.",
      "entidades_detectadas": [
        "José Mujica",
        "la Argentina",
        "Vilma",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Así que, José, recibí en esta distinción, no el reconocimiento de tu amigo; esta distinción es el reconocimiento del pueblo argentino a lo maravilloso que ha sido tu vida.*\n\nBueno, hasta aquí puede ser que José Mujica, que tiene una calidad de persona absoluta, pueda sentirse, sea fácil sentirse amigo de José Mujica, y puede ser que, en el momento de la pandemia, las vacunas rusas pudieron haberle transmitido a Alberto Fernández cierta dosis de amistad hacia Vladimir Putin, pero el que van a escuchar claramente no puede ser su amigo, porque podría ser el mayor adversario que tiene el kirchnerismo: el gobernador de Córdoba, Juan Schiaretti, que es el hueso duro de roer.",
      "entidades_detectadas": [
        "José Mujica",
        "Alberto Fernández",
        "Córdoba",
        "Juan Schiaretti",
        "José",
        "Vladimir Putin",
        "Bueno"
      ]
    },
    {
      "frase": "De hecho, Córdoba es el lugar donde siempre el kirchnerismo saca los peores resultados, así que, en este caso, la palabra \"amigo\" para Schiaretti, por parte del presidente Fernández, resulta realmente paradójica, y no sé pensar qué quiere decir \"amigo\", ¿no?",
      "entidades_detectadas": [
        "Córdoba",
        "presidente Fernández",
        "Schiaretti"
      ]
    },
    {
      "frase": "Así que, después de escuchar a Alberto Fernández diciéndole \"amigo\" a quien no lo es, vamos a escuchar una canción de Joan Manuel Serrat que dice \"Amigo\", pero empecemos con Alberto Fernández y Schiaretti:\n\n*Hace un rato largo con Juan, porque él estaba viajando, me dijo que tenía en San Juan mañana una reunión también, pero yo lo conozco a Juan hace muchos años, más allá de las diferencias que podemos tener en la coyuntura, somos amigos.*\n\nSomos amigos...",
      "entidades_detectadas": [
        "Joan Manuel Serrat",
        "Alberto Fernández",
        "Somos",
        "San Juan",
        "Juan",
        "Schiaretti"
      ]
    },
    {
      "frase": "Bueno, a ver, vamos a decir \"amigo\", y que cada uno en su casa piense qué quiere decir \"amigo\" para sí.",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Vamos a escuchar qué quiere decir \"amigo\" para Joan Manuel Serrat.",
      "entidades_detectadas": [
        "Joan Manuel Serrat"
      ]
    },
    {
      "frase": "Para cada uno, decir \"amigo\" es algo diferente, y evidentemente para un político debe ser bien diferente.",
      "entidades_detectadas": []
    },
    {
      "frase": "Si vamos a continuar con Alberto Fernández, ahora llamando \"amigo\" a Horacio Rodríguez Larreta, en el acto del Día de la Independencia, 9 de julio, pero de 2020:\n\n*Está el gobernador de la Ciudad de Buenos Aires, el jefe de Gobierno de la Ciudad de Buenos Aires, mi amigo Horacio Rodríguez Larreta, está el gobernador de la provincia de Buenos Aires, mi querido Axel Kicillof, está la gobernadora de Santa Cruz, mi siempre amiga Alicia Kirchner.*\n\n\"Mi amigo\", \"mi amiga\", \"mi siempre amigo\".",
      "entidades_detectadas": [
        "Axel Kicillof",
        "Ciudad de Buenos Aires",
        "Alberto Fernández",
        "Santa Cruz",
        "Alicia Kirchner",
        "Está",
        "Horacio Rodríguez Larreta",
        "provincia de Buenos Aires",
        "Gobierno"
      ]
    },
    {
      "frase": "También Alberto Fernández dice que se encontró con el presidente de Francia, Emmanuel Macron, y su buen amigo, esto es de mayo de 2021.",
      "entidades_detectadas": [
        "Emmanuel Macron",
        "También Alberto Fernández",
        "Francia"
      ]
    },
    {
      "frase": "A ver, \"el buen amigo\" Macron de Alberto Fernández:\n\n*Quiero ser muy franco, muy honesto y muy sincero con todos ustedes.",
      "entidades_detectadas": [
        "Quiero",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "En verdad, encontré en el presidente Macron un buen amigo, con quien comparto miradas comunes respecto de los problemas que aquí están en el mundo actual, y con quien siento que tenemos mucho trabajo por delante, porque Francia y Argentina tienen una historia en común muy rica, no solamente por la forma en que nuestros pueblos se entrelazan, sino también una historia cultural.",
      "entidades_detectadas": [
        "encontré",
        "Macron",
        "Argentina",
        "Francia"
      ]
    },
    {
      "frase": "Esta también fue la tierra de Portinari y de muchos argentinos que pasaron por aquí y que aún viven aquí, y vivieron, llegaron exiliados y eligieron a Francia para quedarse a vivir y no olvidar sus raíces, con lo cual tenemos mucho en común, mucho en común.",
      "entidades_detectadas": [
        "Portinari",
        "Francia"
      ]
    },
    {
      "frase": "Aún toco la guitarra, se me regalaste la última vez.*\n\nO sea, al presidente Alberto Fernández le cabe aquella canción de Roberto Carlos \"Un millón de amigos\".",
      "entidades_detectadas": [
        "Roberto Carlos",
        "Aún",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Probablemente, en el caso de él, sea literal.",
      "entidades_detectadas": []
    },
    {
      "frase": "Así vamos a escuchar un poquito de Roberto Carlos con \"Un millón de amigos\", y seguimos con el presidente, con el más desopilante de los audios sobre la amistad de Alberto Fernández.",
      "entidades_detectadas": [
        "Alberto Fernández",
        "Así",
        "Roberto Carlos"
      ]
    },
    {
      "frase": "Esta versión de Roberto Carlos estaba cantando con Carlos Rivera en la Argentina y le ha faltado un político alrededor de 18 millones de amigos para poder ganar las elecciones, y bueno, se van sumando también de a uno, se llega a 18 millones.",
      "entidades_detectadas": [
        "Carlos Rivera",
        "la Argentina",
        "Roberto Carlos"
      ]
    },
    {
      "frase": "Ahora tenemos el audio más desopilante de todos, que deslizamos para el final, del presidente Alberto Fernández hablando sobre la vicepresidenta:\n\n*Nada va a quebrar mi amistad con ella.* (Diciembre de 2020)\n\nEscuchamos este minuto de Alberto Fernández, que es para terminar con los intentos de instalar, no, porque si hablo con Cristina, los diarios dicen: \"Es un títere de Cristina, le obedece a Cristina, hace lo que Cristina manda\", y si no hablo con Cristina, hay una crisis institucional, están peleados, esto, así no funciona, yo no sé qué quieren, y la verdad es que con Cristina hablamos cuando tenemos que hablar, con Cristina nos conocemos hace muchos años, y yo, la verdad, tengo un cariño grande por ella, alguna vez le dije, lo que es real para mí, fue muy feo estar peleado con ella, fue feo, me sentí mal esos años, no me sentí bien, con lo cual, recuperar mi amistad con ella, nada va a quebrar mi amistad con ella, nada, ni Cristina, y aunque Cristina se dispusiera a quebrar mi amistad con ella, no la va a quebrar, que no ocurre.",
      "entidades_detectadas": [
        "Cristina",
        "Nada",
        "Escuchamos",
        "Alberto Fernández"
      ]
    },
    {
      "frase": "Quiero hablar de esto, y solo diciendo la firmeza de mi posición...*\n\nBueno, ¿qué quiere decir ser amigo?",
      "entidades_detectadas": [
        "Bueno"
      ]
    },
    {
      "frase": "Cada uno tiene un significado para este significante hermoso, y nos vamos a despedir con una canción ingenua, que es \"Yo soy tu amigo fiel\", de Toy Story.",
      "entidades_detectadas": []
    },
    {
      "frase": "Hay que prestar atención a que, en realidad, el amigo fiel es un muñeco, ¿no?",
      "entidades_detectadas": [
        "¿"
      ]
    },
    {
      "frase": "Sé que sería lo contrario, alguien que hace lo que yo quiero, lo contrario a ese \"sin yo\" es \"con absoluto\".",
      "entidades_detectadas": []
    },
    {
      "frase": "**",
      "entidades_detectadas": []
    }
  ],
  "entidades_mencionadas": [
    "José Mujica",
    "Portinari",
    "Alberto Fernández",
    "Rusia",
    "Instituto Gamaleya",
    "Vamos",
    "encontré",
    "Putin",
    "Febbraro",
    "Nada",
    "Carlos Rivera",
    "San Juan",
    "Fondo Soberano de Rusia",
    "Menem",
    "Emmanuel Macron",
    "Buenos",
    "Día Internacional de la Amistad",
    "Escuchamos",
    "Ciudad de Buenos Aires",
    "Córdoba",
    "Alicia Kirchner",
    "Macron",
    "Está",
    "José",
    "presidente Fernández",
    "Gobierno",
    "Naciones Unidas",
    "Joan Manuel Serrat",
    "Argentina",
    "Grecia",
    "Santa Cruz",
    "Quiero",
    "Juan Schiaretti",
    "Cristina",
    "Vladimir Putin",
    "Bueno",
    "provincia de Buenos Aires",
    "Día del Amigo",
    "Roberto Carlos",
    "Aún",
    "Schiaretti",
    "Brasil",
    "Axel Kicillof",
    "Sé",
    "Vilma",
    "También Alberto Fernández",
    "España",
    "la Argentina",
    "Enrique Febbraro",
    "¿",
    "Luego",
    "Horacio Rodríguez Larreta",
    "Francia",
    "Así",
    "Juan"
  ]
}